{
  " need to be using a coinpress.": "Vous devez utiliser une Coinpress.",
  "%s%% grown": "%s%% grandi",
  "A fish escaped with your bait.": "Un poisson s\u0027est échappé avec votre appât.",
  "A thing which does not belong to you vanishes into thin air.": "Une chose qui ne vous appartient pas disparaît dans les airs.",
  "All that you were taught was already old news.": "Tout ce qu\u0027on vous a appris était déjà une vieille nouvelle.",
  "An authority object cannot be placed there.": "Un objet d\u0027autorité ne peut pas y être placé.",
  "Border cairns cannot be built so close to other structures.": "Les cairns frontaliers ne peuvent pas être construits si près d\u0027autres structures.",
  "Criminal acts are now turned off.": "Les actes criminels sont désormais désactivés.",
  "Criminal acts are now turned on.": "Les actes criminels sont désormais activés.",
  "Doing that would be a crime.": "Faire cela serait un crime.",
  "Doing that would be trespassing.": "Faire cela serait une intrusion.",
  "Found another one!": "J\u0027en ai trouvé un autre !",
  "Here be dragons!": "Voici les dragons !",
  "I cannot remember such a long name!": "Je ne me souviens pas d\u0027un nom aussi long !",
  "Leashed animal.": "Animal en laisse.",
  "Memories of pain": "Souvenirs de douleur",
  "Menhirs cannot be built so close to other structures.": "Les menhirs ne peuvent pas être construits si près d\u0027autres structures.",
  "No clovers found in the inventory": "Aucun trèfle trouvé dans l\u0027inventaire",
  "No horse/auroch/mouflon found": "Aucun cheval/auroch/mouflon trouvé",
  "No lit torch is equipped.": "Aucune torche allumée n\u0027est équipée.",
  "No ovens/smelters/steelboxes/kilns found.": "Aucun four/fonderie/boîte en acier/four trouvé.",
  "No such hearth secret has been chosen by anyone.": "Aucun secret de ce genre n\u0027a été choisi par qui que ce soit.",
  "No such name is currently in use.": "Aucun nom de ce type n\u0027est actuellement utilisé.",
  "Nothing of particular interest to inspect.": "Rien d\u0027intéressant particulier à inspecter.",
  "One Artful Evasion added to your combat deck.": "Une évasion astucieuse ajoutée à votre deck de combat.",
  "One Chop added to your combat deck.": "One Chop ajouté à votre deck de combat.",
  "One Cleave added to your combat deck.": "Un Cleave ajouté à votre deck de combat.",
  "One Dash added to your combat deck.": "Un Dash ajouté à votre deck de combat.",
  "One Feigned Dodge added to your combat deck.": "Une Esquive feinte ajoutée à votre deck de combat.",
  "One Flex added to your combat deck.": "Un Flex ajouté à votre deck de combat.",
  "One Full Circle added to your combat deck.": "Un cercle complet ajouté à votre deck de combat.",
  "One Go for the Jugular added to your combat deck.": "Un seul coup pour la Jugulaire ajouté à votre deck de combat.",
  "One Haymaker added to your combat deck.": "Un Haymaker ajouté à votre deck de combat.",
  "One Jump added to your combat deck.": "Un saut ajouté à votre deck de combat.",
  "One Kick added to your combat deck.": "Un coup de pied ajouté à votre deck de combat.",
  "One Knock Its Teeth Out added to your combat deck.": "One Knock Its Teeth Out ajouté à votre deck de combat.",
  "One Left Hook added to your combat deck.": "Un crochet gauche ajouté à votre deck de combat.",
  "One Low Blow added to your combat deck.": "Un coup bas ajouté à votre deck de combat.",
  "One Opportunity Knocks added to your combat deck.": "Une Opportunité Frappe ajoutée à votre deck de combat.",
  "One Punch \u0027em Both added to your combat deck.": "One Punch \u0027em Both ajouté à votre deck de combat.",
  "One Punch added to your combat deck.": "One Punch ajouté à votre deck de combat.",
  "One Quick Barrage added to your combat deck.": "Un Barrage Rapide ajouté à votre deck de combat.",
  "One Quick Dodge added to your combat deck.": "Une Esquive Rapide ajoutée à votre deck de combat.",
  "One Raven\u0027s Bite added to your combat deck.": "Une morsure de corbeau ajoutée à votre deck de combat.",
  "One Regain Composure added to your combat deck.": "Un Regain Calme ajouté à votre deck de combat.",
  "One Rip Apart added to your combat deck.": "Un Rip Apart ajouté à votre deck de combat.",
  "One Shield Up added to your combat deck.": "Un Bouclier Up ajouté à votre deck de combat.",
  "One Sidestep added to your combat deck.": "Un pas de côté ajouté à votre deck de combat.",
  "One Sideswipe added to your combat deck.": "Un Sideswipe ajouté à votre deck de combat.",
  "One Steal Thunder added to your combat deck.": "Un Steal Thunder ajouté à votre deck de combat.",
  "One Sting added to your combat deck.": "Un Sting ajouté à votre deck de combat.",
  "One Storm of Swords added to your combat deck.": "Une Tempête d\u0027Épées ajoutée à votre deck de combat.",
  "One Take Aim added to your combat deck.": "One Take Aim ajouté à votre deck de combat.",
  "One Takedown added to your combat deck.": "Un Takedown ajouté à votre deck de combat.",
  "One Think added to your combat deck.": "One Think ajouté à votre deck de combat.",
  "One Uppercut added to your combat deck.": "Un Uppercut ajouté à votre deck de combat.",
  "One Watch Its Moves added to your combat deck.": "One Watch Its Moves ajouté à votre deck de combat.",
  "One Yield Ground added to your combat deck.": "Un Yield Ground ajouté à votre deck de combat.",
  "One Zig-Zag Ruse added to your combat deck.": "Une Ruse Zig-Zag ajoutée à votre deck de combat.",
  "Only claims that have expired can be destroyed.": "Seules les créances expirées peuvent être détruites.",
  "Only rulers of a realm can wear crowns of such dignity.": "Seuls les dirigeants d\u0027un royaume peuvent porter des couronnes d\u0027une telle dignité.",
  "Party permissions are now turned off.": "Les autorisations des groupes sont désormais désactivées.",
  "Party permissions are now turned on.": "Les autorisations des groupes sont désormais activées.",
  "Pathfinding is now turned off": "Pathfinding est maintenant désactivé",
  "Pathfinding is now turned on": "La recherche de chemin est maintenant activée",
  "People won\u0027t remember such a long name!": "Les gens ne se souviendront pas d\u0027un nom aussi long !",
  "Please complete your current search first.": "Veuillez d\u0027abord terminer votre recherche actuelle.",
  "Quality: %s": "Qualité : %s",
  "Received combat cooldown from switching equipment.": "Reçu le temps de recharge de combat en changeant d\u0027équipement.",
  "Resource info on shift/shift+ctrl is now turned off": "Les informations sur les ressources sur shift/shift+ctrl sont désormais désactivées",
  "Resource info on shift/shift+ctrl is now turned on": "Les informations sur les ressources sur shift/shift+ctrl sont désormais activées",
  "Rowboat will be left behind.": "La barque sera laissée pour compte.",
  "Swimming is now turned off.": "La natation est maintenant désactivée.",
  "Swimming is now turned on.": "La natation est maintenant activée.",
  "Take it easy on the keyboard yo, bro\u0027.": "Vas-y doucement avec le clavier yo, frérot\u0027.",
  "Tethered animal.": "Animal attaché.",
  "That can not be ferried.": "Cela ne peut pas être transporté.",
  "That crime is already being haunted.": "Ce crime est déjà hanté.",
  "That does not belong to you.": "Cela ne vous appartient pas.",
  "That does not need any repairs.": "Cela ne nécessite aucune réparation.",
  "That is on or too close to another claim.": "C\u0027est sur ou trop près d\u0027une autre revendication.",
  "That is too far away to be picked up.": "C\u0027est trop loin pour être capté.",
  "That item requires more attention than you have.": "Cet élément nécessite plus d\u0027attention que vous n\u0027en avez.",
  "That land is owned by %s.": "Ce terrain appartient à %s.",
  "That land is owned by someone.": "Ce terrain appartient à quelqu\u0027un.",
  "That rock is just slightly too hard for you to mine.": "Cette roche est juste un peu trop dure pour que tu puisses l\u0027exploiter.",
  "That rock is much too hard for you to mine.": "Cette roche est bien trop dure pour que tu puisses l\u0027exploiter.",
  "That rock is slightly too hard for you to mine.": "Cette roche est légèrement trop dure pour que tu puisses l\u0027exploiter.",
  "That rock is very much too hard for you to mine.": "Cette roche est bien trop dure pour que tu puisses l\u0027exploiter.",
  "That site is occupied.": "Ce site est occupé.",
  "That stockpile is already full.": "Ce stock est déjà plein.",
  "That trail is owned by someone.": "Cette piste appartient à quelqu\u0027un.",
  "The Traveller\u0027s Sack needs to be empty to be unequipped.": "Le Sac du Voyageur doit être vide pour être déséquipé.",
  "The animal eyes you suspiciously.": "L\u0027animal vous regarde avec méfiance.",
  "The animal is already leashed.": "L\u0027animal est déjà en laisse.",
  "The animal is too far away to be tethered here.": "L\u0027animal est trop loin pour être attaché ici.",
  "The animal is too far from the wagon to be leashed to it.": "L\u0027animal est trop loin du chariot pour y être attaché.",
  "The animal loses all interest.": "L\u0027animal perd tout intérêt.",
  "The animal thrashes wildly.": "L\u0027animal se débat sauvagement.",
  "The area below is occupied.": "La zone en dessous est occupée.",
  "The area is too steep to be dug.": "La zone est trop escarpée pour être creusée.",
  "The backpack needs to be empty to be unequipped.": "Le sac à dos doit être vide pour être déséquipé.",
  "The battering ram cannot be used until the glue has dried, in %s hours.": "Le bélier ne peut être utilisé qu\u0027après séchage de la colle, dans %s heures.",
  "The bucket can only be filled when carried.": "Le seau ne peut être rempli que lorsqu\u0027il est transporté.",
  "The bucket must be carried when not empty.": "Le seau doit être transporté lorsqu\u0027il n\u0027est pas vide.",
  "The cart was blocked.": "Le chariot était bloqué.",
  "The crown fell off your unworthy head.": "La couronne est tombée de ta tête indigne.",
  "The firebrand burned down.": "Le tison a brûlé.",
  "The fish escaped with your lure.": "Le poisson s\u0027est échappé avec votre leurre.",
  "The ground is not flat enough.": "Le sol n\u0027est pas assez plat.",
  "The idol is not yet ready.": "L\u0027idole n\u0027est pas encore prête.",
  "The kiln must be filled up to at least half in order to be lit.": "Le four doit être rempli au moins à moitié pour pouvoir être allumé.",
  "The loom is in too poor condition to be used.": "Le métier à tisser est en trop mauvais état pour être utilisé.",
  "The meatgrinder is in too poor condition to be used.": "Le hachoir à viande est en trop mauvais état pour être utilisé.",
  "The mill needs to be built in a place with available mechanical power.": "Le moulin doit être construit dans un endroit où la puissance mécanique est disponible.",
  "The name of this charterstone is \"%s\".": "Le nom de cette charte est \"%s\".",
  "The nuggets are of differing metals.": "Les pépites sont de métaux différents.",
  "The offended character lacks Rage to seek revenge.": "Le personnage offensé n\u0027a pas de Rage pour se venger.",
  "The owner is not logged in.": "Le propriétaire n\u0027est pas connecté.",
  "The perpetrator cannot be tracked from this place.": "L\u0027agresseur ne peut pas être retrouvé depuis cet endroit.",
  "The perpetrator is dead.": "L\u0027agresseur est mort.",
  "The perpetrator is not logged in.": "L\u0027auteur n\u0027est pas connecté.",
  "The potter\u0027s wheel is in too poor condition to be used.": "Le tour de potier est en trop mauvais état pour être utilisé.",
  "The press is full.": "La presse est pleine.",
  "The ropewalk is in too poor condition to be used.": "Le téléphérique est en trop mauvais état pour être utilisé.",
  "The sack needs to be empty to be unequipped.": "Le sac doit être vide pour être déséquipé.",
  "The shield of the claim you are on is low: %s": "Le bouclier de la concession sur laquelle vous vous trouvez est faible : %s",
  "The shield of the village you are in is low: %s": "Le bouclier du village dans lequel vous vous trouvez est faible : %s",
  "The toolbelt needs to be empty to be unequipped.": "La ceinture à outils doit être vide pour être déséquipée.",
  "The wrecking ball cannot be used until it has properly settled, in 3 days.": "Le boulet de démolition ne peut être utilisé qu\u0027après s\u0027être correctement installé, dans 3 jours.",
  "There are no more slots left.": "Il n\u0027y a plus d\u0027emplacements disponibles.",
  "There are only turtles below.": "Il n\u0027y a que des tortues en dessous.",
  "There is already a realm ruling this land. Founding another one will mean challenging it.": "Il existe déjà un royaume qui gouverne cette terre. En fonder un autre signifiera le défier.",
  "There is no clay left here.": "Il n\u0027y a plus d\u0027argile ici.",
  "There is no space by the destination": "Il n\u0027y a pas d\u0027espace près de la destination",
  "There is no space by the destination.": "Il n\u0027y a pas d\u0027espace près de la destination.",
  "There is not enough clearance to dig here.": "Il n\u0027y a pas assez d\u0027espace pour creuser ici.",
  "These milestones are too far apart to connect.": "Ces jalons sont trop éloignés pour être connectés.",
  "This area cannot be further leveled.": "Cette zone ne peut pas être nivelée davantage.",
  "This area is already being surveyed": "Cette zone est déjà étudiée",
  "This character can only be inherited in %s hours.": "Ce personnage ne peut être hérité que dans %s heures.",
  "This charter stone is not in a village.": "Cette charte pierre n\u0027est pas dans un village.",
  "This charter stone\u0027s village is out of authority.": "Le village de cette pierre à charte est hors d\u0027autorité.",
  "This hitching post is already in use.": "Ce poteau d\u0027attelage est déjà utilisé.",
  "This land is already ruled.": "Cette terre est déjà gouvernée.",
  "This leash is already bound.": "Cette laisse est déjà attachée.",
  "This milestone cannot support more routes.": "Ce jalon ne peut pas prendre en charge plus d\u0027itinéraires.",
  "This stand is out of space to receive your payment.": "Ce stand n\u0027a plus d\u0027espace pour recevoir votre paiement.",
  "This study desk is not used.": "Ce bureau d\u0027étude n\u0027est pas utilisé.",
  "This village is under siege!": "Ce village est assiégé !",
  "Tile centering is now turned off.": "Le centrage des carreaux est désormais désactivé.",
  "Tile centering is now turned on.": "Le centrage des carreaux est désormais activé.",
  "Tracking is now turned off.": "Le suivi est désormais désactivé.",
  "Tracking is now turned on.": "Le suivi est désormais activé.",
  "Visiting is now turned off.": "Les visites sont désormais désactivées.",
  "Waking up: You may now travel to your hearthfire or log out.": "Réveil : vous pouvez maintenant vous rendre à votre foyer ou vous déconnecter.",
  "Will refill in %s days": "Se rechargera dans %s jours",
  "Will refill in %s hours": "Se rechargera dans %s heures",
  "Will refill in %s minutes": "Se rechargera dans %s minutes",
  "Will refill in %s second": "Se rechargera dans %s seconde",
  "Will refill in %s seconds": "Se rechargera dans %s secondes",
  "You already have a character by that name.": "Vous possédez déjà un personnage portant ce nom.",
  "You are already here, you silly you!": "Tu es déjà là, espèce d\u0027idiot !",
  "You are already studying that.": "Tu étudies déjà ça.",
  "You are already tracking this crime.": "Vous suivez déjà ce crime.",
  "You are not strong enough to pull that rider off.": "Tu n\u0027es pas assez fort pour retirer ce cavalier.",
  "You are out of bait.": "Vous n\u0027avez plus d\u0027appât.",
  "You are too tired for this.": "Tu es trop fatigué pour ça.",
  "You are too tired of travelling to go there.": "Tu es trop fatigué de voyager pour y aller.",
  "You are too tired to build.": "Tu es trop fatigué pour construire.",
  "You are too tired to chip stones.": "Tu es trop fatigué pour casser des pierres.",
  "You are too tired to chop.": "Tu es trop fatigué pour hacher.",
  "You are too tired to craft.": "Vous êtes trop fatigué pour fabriquer.",
  "You are too tired to destroy.": "Tu es trop fatigué pour détruire.",
  "You are too tired to dig.": "Tu es trop fatigué pour creuser.",
  "You are too tired to drill.": "Tu es trop fatigué pour forer.",
  "You are too tired to harvest.": "Tu es trop fatigué pour récolter.",
  "You are too tired to mine.": "Tu es trop fatigué pour le mien.",
  "You are too tired to operate the wrecking ball.": "Vous êtes trop fatigué pour faire fonctionner le boulet de démolition.",
  "You are too tired to plow.": "Tu es trop fatigué pour labourer.",
  "You are too tired to push the wheelbarrow.": "Tu es trop fatigué pour pousser la brouette.",
  "You are too tired to saw.": "Tu es trop fatigué pour scier.",
  "You are too tired to work stone.": "Tu es trop fatigué pour travailler la pierre.",
  "You are too tired.": "Tu es trop fatigué.",
  "You are too weak to do any damage.": "Vous êtes trop faible pour faire des dégâts.",
  "You are tracking none other than yourself.": "Vous ne suivez personne d\u0027autre que vous-même.",
  "You cannot build that on this type of terrain.": "On ne peut pas construire ça sur ce type de terrain.",
  "You cannot carry things while swimming.": "Vous ne pouvez pas transporter d\u0027objets en nageant.",
  "You cannot do that on the selected terrain.": "Vous ne pouvez pas faire cela sur le terrain sélectionné.",
  "You cannot do that while carrying stolen things.": "Vous ne pouvez pas faire cela en transportant des objets volés.",
  "You cannot do that while in combat.": "Vous ne pouvez pas faire ça en combat.",
  "You cannot do that while outlawed.": "Vous ne pouvez pas faire ça en étant interdit.",
  "You cannot do that while red-handed.": "Vous ne pouvez pas faire ça en flagrant délit.",
  "You cannot extend so far from the previous milestone.": "Vous ne pouvez pas vous étendre aussi loin du jalon précédent.",
  "You cannot fight with your hands busy.": "Vous ne pouvez pas vous battre les mains occupées.",
  "You cannot found a new realm while still a member of another realm.": "Vous ne pouvez pas fonder un nouveau royaume tant que vous êtes encore membre d\u0027un autre royaume.",
  "You cannot leave your name empty.": "Vous ne pouvez pas laisser votre nom vide.",
  "You cannot log out right now.": "Vous ne pouvez pas vous déconnecter pour le moment.",
  "You cannot pay the price.": "Vous ne pouvez pas en payer le prix.",
  "You cannot place a new milestone so close to a previous one.": "Vous ne pouvez pas placer un nouveau jalon aussi près d\u0027un précédent.",
  "You cannot place that there.": "Vous ne pouvez pas placer ça ici.",
  "You cannot travel right now.": "Vous ne pouvez pas voyager pour le moment.",
  "You cannot travel while in combat.": "Vous ne pouvez pas voyager en combat.",
  "You cannot use charter stones while outside the law.": "Vous ne pouvez pas utiliser de pierres de charte en dehors de la loi.",
  "You cannot use more than 30 action points.": "Vous ne pouvez pas utiliser plus de 30 points d\u0027action.",
  "You could not be evicted from the claim you were visiting.": "Vous n\u0027avez pas pu être expulsé du claims que vous visitiez.",
  "You do not even manage to scratch that rock.": "Tu n\u0027arrives même pas à gratter ce rocher.",
  "You do not have 1 point of initiative.": "Vous n\u0027avez pas 1 point d\u0027initiative.",
  "You do not have 2 point of initiative.": "Vous n\u0027avez pas 2 points d\u0027initiative.",
  "You do not have 2 points of initiative.": "Vous n\u0027avez pas 2 points d\u0027initiative.",
  "You do not have 3 points of initiative.": "Vous n\u0027avez pas 3 points d\u0027initiative.",
  "You do not have 4 points of initiative.": "Vous n\u0027avez pas 4 points d\u0027initiative.",
  "You do not have 6 points of initiative.": "Vous n\u0027avez pas 6 points d\u0027initiative.",
  "You do not have all the ingredients.": "Vous n\u0027avez pas tous les ingrédients.",
  "You do not have anywhere to place the rennet.": "Vous n\u0027avez nulle part où placer la présure.",
  "You do not have anywhere to place the rustroot extract.": "Vous n\u0027avez aucun endroit où placer l\u0027extrait de racine de rouille.",
  "You do not have anywhere to place the wort.": "Vous n\u0027avez nulle part où placer le moût.",
  "You do not have permission to claim land in the village.": "Vous n\u0027avez pas l\u0027autorisation de revendiquer des terres dans le village.",
  "You do not have the skills required to build this.": "Vous n\u0027avez pas les compétences requises pour construire ceci.",
  "You find nothing.": "Vous ne trouvez rien.",
  "You find only emptiness.": "Vous ne trouvez que le vide.",
  "You gained Agility +1": "Vous avez gagné Agilité +1",
  "You gained Agility +2": "Vous avez gagné Agilité +2",
  "You gained Charisma +1": "Vous avez gagné Charisme +1",
  "You gained Charisma +2": "Vous avez gagné Charisme +2",
  "You gained Constitution +1": "Vous avez gagné Constitution +1",
  "You gained Constitution +2": "Vous avez gagné Constitution +2",
  "You gained Dexterity +1": "Vous avez gagné en Dextérité +1",
  "You gained Dexterity +2": "Vous avez gagné en Dextérité +2",
  "You gained Intelligence +1": "Vous avez gagné Intelligence +1",
  "You gained Intelligence +2": "Vous avez gagné Intelligence +2",
  "You gained Perception +1": "Vous avez gagné Perception +1",
  "You gained Perception +2": "Vous avez gagné Perception +2",
  "You gained Psyche +1": "Vous avez gagné Psyché +1",
  "You gained Psyche +2": "Vous avez gagné Psyché +2",
  "You gained Strength +1": "Vous avez gagné en Force +1",
  "You gained Strength +2": "Vous avez gagné en Force +2",
  "You gained Will +1": "Vous avez gagné Volonté +1",
  "You gained Will +2": "Vous avez gagné Volonté +2",
  "You have begun to starve.": "Vous avez commencé à mourir de faim.",
  "You have no applicable building material for this construction site.": "Vous n\u0027avez aucun matériau de construction applicable à ce chantier.",
  "You have no hearth fire to travel to.": "Vous n\u0027avez pas de foyer vers lequel vous rendre.",
  "You have no uploaded images.": "Vous n\u0027avez aucune image téléchargée.",
  "You hear a whisper on the winds.": "Vous entendez un murmure dans les vents.",
  "You know no such charter stone.": "Vous ne connaissez pas une telle charte.",
  "You lack a ranged weapon to shoot with.": "Il vous manque une arme à distance pour tirer.",
  "You lack energy for hard labor.": "Vous manquez d\u0027énergie pour les travaux pénibles.",
  "You lack the charisma to travel that far.": "Tu n\u0027as pas le charisme pour aller aussi loin.",
  "You lack the key.": "Il vous manque la clé.",
  "You lost your bait.": "Vous avez perdu votre appât.",
  "You may only place up to five surveys per day.": "Vous ne pouvez placer que cinq enquêtes par jour.",
  "You may use a potter\u0027s wheel for better results.": "Vous pouvez utiliser un tour de potier pour de meilleurs résultats.",
  "You need %s learning points to pursue a credo.": "Vous avez besoin de %s points d\u0027apprentissage pour poursuivre un credo.",
  "You need a block of wood to repair that.": "Tu as besoin d\u0027un bloc de bois pour réparer ça.",
  "You need a board to repair that.": "Vous avez besoin d\u0027une carte pour réparer ça.",
  "You need a crown for your coronation.": "Tu as besoin d\u0027une couronne pour ton couronnement.",
  "You need a fully equipped fishing pole to fish.": "Pour pêcher, vous avez besoin d\u0027une canne à pêche entièrement équipée.",
  "You need a master key for this.": "Vous avez besoin d\u0027un passe-partout pour cela.",
  "You need a melee weapon to barrage.": "Vous avez besoin d\u0027une arme de mêlée pour faire un barrage.",
  "You need a melee weapon to circle.": "Vous avez besoin d\u0027une arme de mêlée pour faire un cercle.",
  "You need a pickaxe to dig a cellar.": "Il faut une pioche pour creuser une cave.",
  "You need a pickaxe to hack at pillars.": "Vous avez besoin d\u0027une pioche pour tailler les piliers.",
  "You need a pointed weapon to sting.": "Il faut une arme pointue pour piquer.",
  "You need a saw equipped to make boards.": "Il vous faut une scie équipée pour fabriquer des planches.",
  "You need a sharp tool equipped to butcher bats.": "Vous avez besoin d\u0027un outil tranchant équipé pour massacrer les chauves-souris.",
  "You need a sharp tool equipped to butcher chickens.": "Vous avez besoin d\u0027un outil tranchant pour boucher les poulets.",
  "You need a sharp tool equipped to butcher fish.": "Vous avez besoin d\u0027un outil tranchant équipé pour dépecer le poisson.",
  "You need a sharp tool equipped to butcher grouse.": "Vous avez besoin d\u0027un outil tranchant équipé pour boucher les tétras.",
  "You need a sharp tool equipped to butcher hedgehogs.": "Vous avez besoin d\u0027un outil tranchant équipé pour boucher les hérissons.",
  "You need a sharp tool equipped to butcher mallards.": "Vous avez besoin d\u0027un outil tranchant pour boucher les colverts.",
  "You need a sharp tool equipped to butcher moles.": "Vous avez besoin d\u0027un outil tranchant équipé pour massacrer les taupes.",
  "You need a sharp tool equipped to butcher ptarmigans.": "Il vous faut un outil tranchant équipé pour massacrer les lagopèdes.",
  "You need a sharp tool equipped to butcher rabbits.": "Vous avez besoin d\u0027un outil tranchant pour boucher les lapins.",
  "You need a sharp tool equipped to butcher squirrels.": "Vous avez besoin d\u0027un outil tranchant équipé pour massacrer les écureuils.",
  "You need a sharp tool equipped to butcher swans.": "Vous avez besoin d\u0027un outil tranchant pour massacrer les cygnes.",
  "You need a sharp tool equipped to crack crabs.": "Vous avez besoin d\u0027un outil tranchant équipé pour casser les crabes.",
  "You need a sharp tool for that.": "Il faut un outil pointu pour ça.",
  "You need a sharp tool to shear wool.": "Vous avez besoin d\u0027un outil tranchant pour tondre la laine.",
  "You need a shield equipped to use this move.": "Vous avez besoin d\u0027un bouclier équipé pour utiliser cette attaque.",
  "You need a stone to repair that.": "Tu as besoin d\u0027une pierre pour réparer ça.",
  "You need a sword equipped to use this move.": "Vous avez besoin d\u0027une épée équipée pour utiliser ce mouvement.",
  "You need a sword to storm.": "Vous avez besoin d\u0027une épée pour prendre d\u0027assaut.",
  "You need an axe equipped to chop trees.": "Vous avez besoin d\u0027une hache équipée pour couper des arbres.",
  "You need an axe or a pickaxe to chip crystals.": "Vous avez besoin d\u0027une hache ou d\u0027une pioche pour briser les cristaux.",
  "You need an axe or a pickaxe to mine.": "Pour miner, tu as besoin d\u0027une hache ou d\u0027une pioche.",
  "You need an axe to chop wood blocks.": "Vous avez besoin d\u0027une hache pour couper des blocs de bois.",
  "You need an axe to do that.": "Tu as besoin d\u0027une hache pour faire ça.",
  "You need an edged weapon to chop.": "Il faut une arme blanche pour hacher.",
  "You need at least 10000 points of authority for that challenge.": "Vous avez besoin d\u0027au moins 10 000 points d\u0027autorité pour ce défi.",
  "You need at least 40 numen points to call upon the strength of your ancestors.": "Il vous faut au moins 40 points numen pour faire appel à la force de vos ancêtres.",
  "You need brick to repair that.": "Tu as besoin de briques pour réparer ça.",
  "You need metal bars to pave with.": "Vous avez besoin de barres métalliques pour paver.",
  "You need soil to fill this up.": "Il faut de la terre pour remplir ça.",
  "You need stone to pave with.": "Vous avez besoin de pierre pour paver.",
  "You need the Hunting skill to raid ant hills.": "Vous avez besoin de la compétence Chasse pour attaquer les fourmilières.",
  "You need the Winemaking skill to plant grape seeds.": "Vous avez besoin de la compétence Vinification pour planter des pépins de raisin.",
  "You need the Yeomanry skill to repair that.": "Vous avez besoin de la compétence Yeomanry pour réparer ça.",
  "You need the swimming skill to cross deep water.": "Vous devez savoir nager pour traverser des eaux profondes.",
  "You need to be using a boiling cauldron.": "Vous devez utiliser un chaudron bouillant.",
  "You need to be using a churn.": "Vous devez utiliser un baratte.",
  "You need to be using a crucible.": "Vous devez utiliser un creuset.",
  "You need to be using a dolmen.": "Vous devez utiliser un dolmen.",
  "You need to be using a fire.": "Vous devez utiliser un feu.",
  "You need to be using a frying pan.": "Vous devez utiliser une poêle à frire.",
  "You need to be using a loom.": "Vous devez utiliser un métier à tisser.",
  "You need to be using a meatgrinder.": "Vous devez utiliser un hachoir à viande.",
  "You need to be using a quern.": "Vous devez utiliser une requête.",
  "You need to be using a ropewalk.": "Vous devez utiliser un téléphérique.",
  "You need to be using a smithy\u0027s hammer.": "Vous devez utiliser un marteau de forgeron.",
  "You need to be using an anvil.": "Vous devez utiliser une enclume.",
  "You need to issue a challenge to destroy this.": "Vous devez lancer un défi pour détruire ceci.",
  "You need to turn swimming on.": "Vous devez activer la natation.",
  "You opened a natural cave gallery.": "Vous avez ouvert une galerie de grottes naturelles.",
  "You were evicted from the claim you were visiting.": "Vous avez été expulsé de la concession que vous visitiez.",
  "Your approach is blocked.": "Votre approche est bloquée.",
  "Your claim to this land is too recent to be expanded.": "Votre revendication sur cette terre est trop récente pour être étendue.",
  "Your claim to this land is too recent to be expanded. It needs to remain for another %s hours.": "Votre revendication sur cette terre est trop récente pour être étendue. Elle doit rester pendant encore %s heures.",
  "Your fishing hook broke.": "Votre hameçon s\u0027est cassé.",
  "Your fishing line broke.": "Votre ligne de pêche s\u0027est cassée.",
  "Your fishing pole is missing a bait.": "Il manque un appât à votre canne à pêche.",
  "Your leash broke.": "Votre laisse s\u0027est cassée.",
  "Your lost your lure.": "Vous avez perdu votre leurre.",
  "Your realm cannot afford this.": "Votre royaume ne peut pas se le permettre.",
  "Your realm has been challenged by %s!": "Votre royaume a été défié par %s !",
  "Your realm is currently being challenged.": "Votre royaume est actuellement mis à l\u0027épreuve.",
  "Your realm is not currently challenged.": "Votre royaume n\u0027est actuellement pas contesté."
}