{
  "gfx/hud/buffs/boostspeed": "Vous avez le vent dans le dos et vous avez l\u0027impression de voler au-dessus du foyer.",
  "gfx/hud/buffs/chasingthedragon": "Vous avez pourchassé un dragon bleu scintillant à travers des champs de coquelicots d\u0027un rouge infini et vous vous êtes retrouvé, sans aucun souvenir de la façon dont vous avez réellement atterri ici, flottant dans une mer chaude de soie.",
  "gfx/hud/buffs/fishpray": "Vous avez demandé et reçu. Tant que ce buff est actif, vos capacités de pêche sont considérablement augmentées.",
  "gfx/hud/buffs/ganja": "Vous êtes perdu dans un épais brouillard végétal et vous ne savez pas comment en sortir. D\u0027un autre côté, vous avez l\u0027impression de pouvoir manger un cheval.",
  "gfx/hud/buffs/minesong": "Pendant que vous travaillez, vous chantez les chants d\u0027un mineur, et la montagne vous rapporte plus de minerai et de roches.",
  "gfx/hud/buffs/outlaw": "Vous avez commis un crime grave.\n\nVous avez brisé la loi du foyer, et même si la piste de votre crime est encore brûlante, le foyer ne vous offre aucune protection. Votre personnage ne peut pas se déconnecter lorsqu\u0027il est hors-la-loi, mais il restera connecté même si vous quittez le jeu.",
  "gfx/hud/buffs/realm": "Vous êtes à l\u0027intérieur des cairns frontaliers d\u0027un royaume équitable et profitez de ses bénédictions.",
  "gfx/hud/buffs/redhanded": "Vous avez récemment commis un crime grave.\n\nVous ne pouvez pas vous rendre rapidement à votre Foyer tant que vous êtes en flagrant délit, et tant que la piste de votre crime est encore brûlante, le Foyer ne vous offre aucune protection. Votre personnage Vous ne pourrez pas vous déconnecter pendant que vous êtes Red Handed, mais vous resterez connecté même si vous quittez le jeu.",
  "gfx/hud/buffs/smokefire": "Vous avez inhalé de l\u0027herbe à pipe et vous sentez la fumée de tout le feu que vous avez traversé. La fumée et le feu augmentent votre intelligence et votre psychisme, mais réduisent votre agilité.",
  "gfx/hud/buffs/travelwear": "Le voyage rapide a des conséquences néfastes sur un Hearthling, comme sur vous. Vous êtes fatigué par trop de voyages et devez dormir, ou trouver un autre moyen de retrouver votre envie de voyager, avant de pouvoir à nouveau voyager rapidement.",
  "gfx/hud/buffs/visitor": "Vous avez franchi une porte revendiquée et êtes ainsi devenu un visiteur de ce lieu. Vous ne pouvez plus commettre de crimes sur cette revendication pendant la durée de votre visite.",
  "gfx/hud/buffs/waylaid": "Un obstacle bloquant la route sur laquelle vous rouliez a interrompu votre voyage, vous faisant devenir \"Waylaid\". Pendant cette période, vous pouvez reprendre votre voyage à partir de n\u0027importe quel panneau de signalisation appartenant au sentier d\u0027où vous avez été guidé. , vous laissant le temps de contourner ou de franchir manuellement l\u0027obstacle.",
  "gfx/invobjs/ancientroot": "Manger une racine ancienne guérit toutes les blessures dans une certaine mesure. Les racines anciennes se décomposent avec le temps.",
  "gfx/invobjs/b12axe": "Augmente les temps de recharge des attaques de 25%.",
  "gfx/invobjs/bloodsoil": "Quelque part dans le monde, vous possédez une terre, et ce lien de Sang et de Terre est un symbole qui le représente. Tant que le lien est dans votre rapport d\u0027étude et que vous gagnez des points d\u0027apprentissage en étudiant des curiosités, la \"Présence\" \" de la créance correspondante de la caution augmentera. La \"présence\" dans une créance est progressivement dépensée en frais d\u0027entretien, et sans elle la créance finira par disparaître.",
  "gfx/invobjs/brandingiron": "Un fer à marquer peut être utilisé pour marquer des animaux, pour les indiquer comme votre propriété. Chauffez le fer à marquer dans une cheminée ou un four pour l\u0027utiliser.",
  "gfx/invobjs/brimstone": "Le soufre se désintègre avec le temps.",
  "gfx/invobjs/camomilecompress": "Les compresses de camomille peuvent être appliquées sur les plaies infectées, cassées ou traumatisées.\n\nMaintenez la compresse et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans l\u0027écran \"Santé \u0026 Plaies\" de votre feuille de personnage.",
  "gfx/invobjs/cheesetray": "Un plateau à fromages contient quatre caillés et les transforme en fromage s\u0027il est placé dans un support à fromages.",
  "gfx/invobjs/coldcompress": "Une compresse froide peut être appliquée sur les bosses enflées et les commotions cérébrales.\n\nLa compresse froide\u0027 se détériore avec le temps.\n\nMaintenez la compresse et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la fenêtre \"Santé. \u0026 Blessures\"écran de votre feuille de personnage.",
  "gfx/invobjs/dowrod": "La baguette de sourcier vous oriente dans la direction d\u0027une nappe phréatique montante, ce qui peut être utile pour trouver des endroits où la nappe phréatique coule plus près de la surface, ce qui peut peut-être convenir à la construction d\u0027un puits. Notez que la baguette de sourcier uniquement indique une nappe phréatique en hausse par rapport à votre position actuelle, et pas nécessairement un endroit réellement adapté à la construction d\u0027un puits.",
  "gfx/invobjs/exquisiterot": "Exquisite Rot est un matériau de bronzage efficace.",
  "gfx/invobjs/exquisiterotu": "Exquisite Rot est un matériau de bronzage efficace. La pourriture doit tremper pendant un certain temps dans une baignoire de bronzage avant de pouvoir être utilisée.",
  "gfx/invobjs/fetter": "Un Nidbane Fetter lie un Nidbane vengeur à un dolmen runique et l\u0027envoie venger le crime par lequel il a été créé.",
  "gfx/invobjs/fetterbroken": "Cette Entrave Nidbane s\u0027est brisée, indiquant que l\u0027esprit autrefois lié ici a été vaincu.",
  "gfx/invobjs/firebrand": "Cliquez avec le bouton droit sur un objet éclairable pour l\u0027éclairer.",
  "gfx/invobjs/flintsteel": "Cliquez avec le bouton droit sur un objet éclairable pour l\u0027éclairer.",
  "gfx/invobjs/gametime": "Ce jeton représente un mois de temps de jeu, et vous pouvez l\u0027ajouter à votre compte en cliquant dessus avec le bouton droit.",
  "gfx/invobjs/garmentneedle0": "Une aiguille à vêtement peut être utilisée pour ouvrir une nouvelle fente de dorure dans un vêtement. Vous avez besoin d\u0027une meilleure aiguille à chaque fois que vous avez utilisé une aiguille à vêtement sur une pièce particulière.",
  "gfx/invobjs/garmentneedle3": "Une aiguille à vêtement peut être utilisée pour ouvrir une nouvelle fente de dorure dans un vêtement. Vous avez besoin d\u0027une meilleure aiguille à chaque fois que vous avez utilisé une aiguille à vêtement sur une pièce particulière.",
  "gfx/invobjs/gauze": "La gaze peut être appliquée sur les incisions cruelles, les coupures profondes, les entailles tombantes, les baisers de lame et les traumatismes contondants, mais nécessite que vous ayez le deuxième emplacement de tête libre de votre écran d\u0027équipement pour pouvoir être appliqué.\n\nTenez la gaze et faites un clic droit sur la blessure que vous souhaitez soigner dans l\u0027écran \"Santé \u0026 Blessures\" de votre feuille de personnage.",
  "gfx/invobjs/hand-give": "La main qui donne est un objet abstrait reliant un emplacement de produit dans un stand de troc à un conteneur. Les produits seront tirés du conteneur avec la main qui donne à l\u0027intérieur et seront vendus dans le stand de troc.",
  "gfx/invobjs/hand-take": "La main qui prend est un objet abstrait reliant un emplacement de coût dans un stand de troc à un conteneur. Les produits acquis par le stand en troc seront placés dans le conteneur avec la main qui prend à l\u0027intérieur.",
  "gfx/invobjs/hartshornsalve": "Le baume Hartshorn peut être appliqué sur les blessures aux yeux noirs, aux traumatismes contondants, aux doigts de phoque et aux blessures sévères.\n\nMaintenez le baume et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans \"Santé\u0026 Écran Blessures\" de votre feuille de personnage.",
  "gfx/invobjs/herbs/camomile": "La camomille a des propriétés curatives lorsqu\u0027elle est consommée et peut guérir quelques points dispersés de certaines blessures.",
  "gfx/invobjs/herbs/mandrake": "Les racines de mandragore se décomposent avec le temps.",
  "gfx/invobjs/herbs/waybroad": "Waybroad peut être appliqué sur les coupures profondes. C\u0027est un traitement doux, mais qui guérit lentement.\n\nMaintenez le Waybroad et faites un clic droit sur la plaie que vous souhaitez traiter dans la section \"Santé \u0026 Blessures\" écran de votre feuille de personnage.",
  "gfx/invobjs/herbs/yarrow": "L\u0027achillée millefeuille peut être appliquée sur les blessures \"Brûlures anticides\", \"Entailles \u0026 Knacks\" et \"Égratignures \u0026 Coupures\", pour les guérir d\u0027un certain montant.",
  "gfx/invobjs/honeybroadaid": "Les Honey Waybands peuvent être appliqués aux blessures aux yeux noirs, aux coupures profondes, aux entailles, aux éraflures et aux coupures.\n\nMaintenez la Wayband et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans le \" Écran Santé \u0026 Blessures\" de votre feuille de personnage.",
  "gfx/invobjs/icicle": "Chaque fois que vous brisez la glace éternelle, tous les éléments de votre rapport d\u0027étude sont instantanément complétés. La glace éternelle se désintègre avec le temps.",
  "gfx/invobjs/jar-u": "Cet objet doit être cuit dans un four avant de pouvoir être utilisé.",
  "gfx/invobjs/kelpcream": "La crème de varech peut être appliquée sur les blessures aux doigts Beeesting, Unfaced et Seal Finger.\n\nMaintenez le beurre et faites un clic droit sur la blessure que vous souhaitez traiter dans l\u0027écran \"Santé \u0026 Blessures\" de votre personnage. feuille.",
  "gfx/invobjs/key": "Porter une clé esclave permet d\u0027ouvrir le portail/serrure auquel il appartient, mais uniquement depuis l\u0027intérieur du portail. (Les portails s\u0027ouvrent toujours visuellement vers l\u0027extérieur.)",
  "gfx/invobjs/key-big": "Porter un passe-partout vous permet d\u0027ouvrir le portail/serrure auquel appartient la clé dans les deux sens, ainsi que de changer les serrures du portail en y installant une nouvelle serrure.",
  "gfx/invobjs/leaf-heartwood": "Les feuilles de bois de cœur restaurent la lassitude du voyage lorsqu\u0027elles sont mangées.",
  "gfx/invobjs/leech": "Les sangsues convertiront les bosses enflées, les ecchymoses, les blessures non faciales et les blessures contondantes en brûlures de sangsues, qui à leur tour guérissent lentement avec le temps.",
  "gfx/invobjs/leechbloat": "Cette sangsue est pleine. Si vous la laissez tranquille un moment, elle reprendra l\u0027appétit.",
  "gfx/invobjs/lock": "Après l\u0027avoir fabriqué, vous installez un verrou sur une porte en la tenant et en cliquant avec le bouton droit sur la porte. L\u0027installation d\u0027une serrure vous donnera une clé principale pour cette porte/serrure.\n\nVous pouvez harmoniser une serrure avec une clé principale déjà existante, en maintenant la clé et en cliquant avec le bouton droit sur le verrou désinstallé. L\u0027installation d\u0027un verrou adapté ne vous donnera pas de nouvelle clé, mais plutôt la clé avec laquelle vous avez adapté le verrou fonctionnera désormais également pour lui.",
  "gfx/invobjs/mandrakespirited": "Les racines de mandragore se dégradent avec le temps.",
  "gfx/invobjs/matchbox": "Cliquez avec le bouton droit sur un objet éclairable pour l\u0027éclairer.",
  "gfx/invobjs/mudointment": "Les onguents de boue peuvent être appliqués sur les éraflures\u0026 coupures, les plaies non faciales et les blessures causées par des coups de poing.\n\nMaintenez la pommade de boue et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la section \"Santé\u0026 Blessures \"écran de votre feuille de personnage.",
  "gfx/invobjs/opium": "Fumer de l\u0027opium a une chance de guérir les plaies infectées, les plaies de coup de poing, les commotions cérébrales, les blessures graves et les traumatismes contondants.",
  "gfx/invobjs/packrack": "Un taureau ou une vache équipé d\u0027un Packrack peut transporter deux objets, et un certain nombre d\u0027objets.",
  "gfx/invobjs/pipe-clay-u": "Cet objet doit être cuit dans un four avant de pouvoir être utilisé.",
  "gfx/invobjs/rootfill": "Un Rootfill guérit instantanément une coupure profonde et peut également transformer une incision cruelle en une coupure profonde.\n\nMaintenez le Rootfill et faites un clic droit sur la plaie que vous souhaitez traiter dans la section \"Santé \u0026 Blessures \"écran de votre feuille de personnage.",
  "gfx/invobjs/saddlebags": "Un cheval équipé de sacoches peut transporter un certain nombre d\u0027objets.",
  "gfx/invobjs/saltcrystal": "Les cristaux de sel augmentent la faim lorsqu\u0027ils sont consommés.",
  "gfx/invobjs/small/cheesetray": "Un plateau à fromages contient quatre caillés et les transforme en fromage s\u0027il est placé dans un support à fromages.",
  "gfx/invobjs/small/packrack": "Un taureau ou une vache équipé d\u0027un Packrack peut transporter deux objets, et un certain nombre d\u0027objets.",
  "gfx/invobjs/small/saddlebags": "Un cheval équipé de sacoches peut transporter un certain nombre d\u0027objets.",
  "gfx/invobjs/soapbar": "Les pains de savon peuvent être utilisés pour nettoyer les plaies infectées.",
  "gfx/invobjs/stingingpoultice": "Un cataplasme piquant peut être appliqué sur les bosses enflées et les coupures profondes.\n\nTenez le cataplasme et cliquez avec le bouton droit sur la blessure que vous souhaitez soigner dans l\u0027écran \"Santé \u0026 Blessures\" de votre feuille de personnage. .",
  "gfx/invobjs/stitchpatch": "Les patchs de points peuvent être appliqués sur des incisions cruelles, des lacérations désagréables et des plaies misérables, mais guérissent douloureusement lentement.\n\nMaintenez le patch de points et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la zone \"Santé\u0026 Écran Blessures\" de votre feuille de personnage.",
  "gfx/invobjs/string": "Beaucoup de choses peuvent être utilisées comme ficelle, par exemple des fibres végétales ou des lanières de peau.",
  "gfx/invobjs/tarsticks": "Les Tarsticks peuvent être utilisés pour allumer un feu, comme combustible et comme toit de chaume.",
  "gfx/invobjs/toadbutter": "Le Beurre de crapaud peut être appliqué sur les blessures contondantes, aux yeux noirs, au baiser de lame, aux brûlures de sangsue, aux lacérations désagréables et aux blessures sans visage.\n\nMaintenez le beurre et faites un clic droit sur la plaie que vous souhaitez traiter dans le Écran \"Santé \u0026 Blessures\" de votre feuille de personnage.",
  "paginae/act/crime": "Votre personnage refusera de commettre des crimes à moins que des \"Actes criminels\" ne soient actifs. Chaque fois que vous commettez un crime, vous laisserez derrière vous une \"Odeur\", un indice sur la nature du crime commis, qui peut être utilisé par d\u0027autres pour vous retrouver.\n\nAttention, les quatre crimes graves -- vol, vandalisme, coups et blessures et meurtre -- feront également de vous un «hors-la-loi» pendant un certain temps, empêchant votre personnage d\u0027être déconnecté pendant la durée du statut Hors-la-loi.\n\nCommettre des crimes graves peut donc facilement vous faire perdre votre personnage.",
  "paginae/act/grass": "Toutes les semences de cultures peuvent être utilisées de manière générique pour planter de l\u0027herbe.",
  "paginae/act/inspect": "L\u0027outil Inspecter vous indique les qualités d\u0027un objet.",
  "paginae/act/nopeace": "Votre personnage refusera de franchir les portes revendiquées si cela implique de devenir un visiteur de la ou des concessions en question.\n\nLes personnages qui franchissent les portes revendiquées deviendront normalement des visiteurs de ces concessions. Être un Le visiteur d\u0027une concession vous empêche de commettre des crimes contre la concession en question.",
  "paginae/act/permshare": "Découvrez si vous souhaitez ou non partager vos autorisations de revendication avec votre groupe.",
  "paginae/act/survey": "En arpentant le terrain, vous pouvez créer des projets d\u0027aménagement paysager efficaces lorsque vous souhaitez aplatir, élever, abaisser ou modifier de toute autre manière le terrain autour de vous. Un levé vous permet de définir une hauteur de terrain prévue pour la zone de l\u0027arpentage, vers lequel vous pouvez ensuite travailler en ajoutant, en retirant -- ou simplement en déplaçant -- de la terre.",
  "paginae/act/swim": "Votre personnage n\u0027entrera pas volontairement en eau profonde à moins que la \"Nage\" ne soit active. Attention, la natation draine rapidement l\u0027endurance et votre personnage subira de graves dégâts d\u0027asphyxie s\u0027il manque d\u0027endurance alors qu\u0027il est en eau profonde, ce qui peut le tuer. Augmenter votre attribut \"Constitution\" réduit la perte d\u0027endurance de la natation.",
  "paginae/act/toggles": "Certaines activités sont suffisamment dangereuses ou intrusives pour mériter des bascules.",
  "paginae/act/tracking": "Tous les crimes commis -- intrusion, vol, vandalisme, voies de fait, coups et blessures et meurtre -- laissent des indices selon leurs types, et ces indices -- \"Scents\" -- peuvent être utilisés pour retrouver et localiser l\u0027auteur du crime en question, afin, vraisemblablement, de le traduire en justice. Le \"Reek of Theft\", le type d\u0027odeur laissé lors du vol, permet également, le cas échéant, de retrouver l\u0027objet ou l\u0027objet réel qui a été volé.\n\nLes odeurs sont affichées sur la carte et la mini-carte sous forme d\u0027empreintes puantes, mais uniquement lorsque le \"Suivi\" est actif.",
  "paginae/amber/branchoven": "Remplissez le four le plus proche avec des branches $b{$col[60,136,174]{4}}.",
  "paginae/amber/steel": "Remplit automatiquement les creusets sélectionnés des stocks toutes les heures.",
  "paginae/amber/torch": "Allumez le four/la fonderie/la boîte en acier/le four le plus proche à l\u0027aide de la torche équipée.",
  "paginae/atk/artevade": "Adversaires\u0027 points d\u0027initiative: +1\n\nRéduit: 20% · µ $col[128,255,160]{Frapper}, 20% · µ $col[128,192,255]{Revers}, 20% · µ $col [255,255,128]{Balayage}, 20% · µ $col[255,128,128]{Oppressif}\nCooldown: 40",
  "paginae/atk/barrage": "Arme : N\u0027importe quelle arme de mêlée\n\nPoids d\u0027attaque : Selon l\u0027arme · µ\nType d\u0027attaque : $col[255,128,128]{Oppressive}\nOuvertures : +10% $col[255,128,128]{Accuné}\nDégâts: Selon l\u0027arme · 25%\nCooldown: 20\n\nSi votre adversaire possède plus de 25% des ouvertures $col[255,128,128]{Oppressive}, Quick Barrage vous fait également gagner 1 point d\u0027initiative contre cet adversaire.\n\n$ i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/bloodlust": "Poids du bloc: $img[gfx/hud/chr/unarmed] · 75% · µ\nCooldown: 10\n\nLorsque vous êtes attaqué:\nLa soif de sang est chargée de 25% / Δ. Lorsque vous attaquez un adversaire, votre poids d\u0027attaque sera augmenté de quatre fois le montant chargé par Bloodlust.",
  "paginae/atk/chinup": "Poids du bloc : $img[gfx/hud/chr/unarmed] · µ\nCooldown : 10",
  "paginae/atk/chop": "Arme : Toute arme blanche\nPoints d\u0027initiative : 1\n\nPoids d\u0027attaque : Selon l\u0027arme · µ\nType d\u0027attaque : $col[128,255,160]{Frappe}\nOuvertures : +15% $col[128,255,160]{ Déséquilibré}\nDégâts: selon l\u0027arme\nCooldown: 40\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/cleave": "Arme: Toute arme lourde et blanche\nPoints d\u0027initiative: 4+2\n\nPoids d\u0027attaque: Selon l\u0027arme · µ\nType d\u0027attaque: $col[128,192,255]{Retourné}, $col[255,128,128]{Oppressif }\nOuvertures: +25% $col[255,128,128]{Accusé}\nDégâts: Selon l\u0027arme · 150%\nCooldown: 80\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/combmed": "Poids du bloc: $img[gfx/hud/chr/unarmed] · µ\nCooldown: 10\n\nLors d\u0027une attaque:\nLa méditation de combat est chargée de 25% / Δ. Lorsque vous attaquez un adversaire, votre temps de recharge sera diminué du montant facturé pour la Méditation de Combat.\n\nPendant que la Méditation de Combat est active, toutes vos attaques auront 25% de leur poids d\u0027attaque normal.",
  "paginae/atk/dash": "Points d\u0027initiative des adversaires: +2\n\nCooldown: 80 / µ\n\nDash supprime complètement votre moindre ouverture.",
  "paginae/atk/dorg": "Poids du bloc: $img[gfx/hud/chr/unarmed] · 75% · µ\nCooldown: 10\n\nLorsque vous êtes attaqué:\nVous gagnez 0,75 / Δ Points d\u0027initiative contre l\u0027adversaire.",
  "paginae/atk/fdodge": "Réduit: 15% · µ $col[128,255,160]{Frappe}\nCooldown: 35\n\nPour chaque unité d\u0027ouverture réduite par l\u0027Esquive feinte, le double de ce montant est donné à l\u0027adversaire.",
  "paginae/atk/flex": "Poids d\u0027attaque: $img[gfx/hud/chr/unarmed]\nRéduit: 10% · µ $col[128,192,255]{Backhanded}, 10% · µ $col[255,128,128]{Oppressive}\nOuvertures sur adversaire: +15% $col[128,192,255]{Dizzy}\nCooldown: 30",
  "paginae/atk/fullcircle": "Arme: n\u0027importe quelle arme de mêlée\n\nPoids d\u0027attaque: $img[gfx/hud/chr/melee] · 90% · µ\nType d\u0027attaque: $col[255,255,128]{Balayage}, $col[255,128,128] {Oppressive}\nOuvertures: +15% $col[128,255,160]{Déséquilibre}, +5% $col[255,128,128]{Accuné}\nDégâts: Selon l\u0027arme\nCooldown: 40\n\nFull Circle attaque votre cible principale et tous les autres adversaires à portée.\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/gojug": "Points d\u0027initiative: 2+2\n\nPoids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nTypes d\u0027attaque: $col[128,255,160]{Frapper}, $col[255,128,128]{Oppressif }\nOuvertures: +15% $col[128,255,160]{Déséquilibre}, +10% $col[255,128,128]{Accuné}\nDégâts: 40\nDégâts graves: 30%\nCooldown: 45",
  "paginae/atk/haymaker": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[255,255,128]{Balayage}\nOuvertures: +15% $col[255,255,128]{Reeling}\nDégâts: 20\nDégâts importants: 15%\nCooldown: 50",
  "paginae/atk/jump": "Réduit: 20% · µ $col[255,255,128]{Balayage}\nCooldown: 25",
  "paginae/atk/kick": "Points d\u0027initiative: 1\n\nPoids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[255,255,128]{Balayage}\nOuvertures: +20% $col[255,255,128 ]{Reeling}\nDégâts: 25\nDégâts graves: 15%\nCooldown: 45",
  "paginae/atk/knockteeth": "Points d\u0027initiative: 1\n\nPoids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[255,128,128]{Oppressive}\nOuvertures: +20% $col[255,128,128 ]{Accuné}\nDégâts: 30\nDégâts importants: 25%\nCooldown: 35",
  "paginae/atk/lefthook": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[128,192,255]{Backhanded}\nOuvertures: +15% $col[128,192,255]{Dizzy}\nDégâts: 15\nDégâts importants: 10%\nCooldown: 40",
  "paginae/atk/lowblow": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[128,192,255]{Revers}\nOuvertures: +10% $col[128,255,160]{Déséquilibre}\nDégâts : 20\nDégâts importants: 30%\nCooldown: 50\n\nLow Blow vous fait gagner 1 point d\u0027initiative contre votre adversaire.",
  "paginae/atk/oakstance": "Poids du bloc: $img[gfx/hud/chr/unarmed] · 150% · µ\nCooldown: 10\n\nLorsque vous êtes attaqué:\nVotre plus grande ouverture est réduite de 5% / Δ.\n\nPendant que Oak Stance est actif, toutes vos attaques auront 50% de leur poids d\u0027attaque normal.",
  "paginae/atk/oppknock": "Points d\u0027initiative: 4\n\nPoids d\u0027attaque: $img[gfx/hud/chr/unarmed]\nCooldown: 45\n\nLes coups d\u0027opportunité augmentent la plus grande ouverture de votre adversaire de 40% · µ.",
  "paginae/atk/parry": "Poids du bloc: $img[gfx/hud/chr/melee] · 80% · µ\nCooldown: 10\n\nLors d\u0027une attaque:\nOuvertures: +10% $col[128,192,255]{Dizzy}\n \nVous avez besoin d\u0027une épée équipée pour Parry pour infliger son effet à vos adversaires.",
  "paginae/atk/pow": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · 80% · µ\nType d\u0027attaque: $col[128,255,160]{Frapper}\nOuvertures: +15% $col[128,255,160]{Hors solde }\nDégâts: 10\nDégâts graves: 5%\nCooldown: 30",
  "paginae/atk/punchboth": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[128,255,160]{Striking}, $col[255,255,128]{Balayage}\nOuvertures: +15% $col [255,255,128]{Reeling}\nDégâts: 10\nDégâts graves: 7,5%\nCooldown: 40\n\nPunch \u0027em Les deux attaquent à la fois votre cible principale et également un autre adversaire à portée.",
  "paginae/atk/qdodge": "Réduit: 20% · µ $col[128,255,160]{Frappe}\nCooldown: 25",
  "paginae/atk/ravenbite": "Arme: N\u0027importe quelle hache\nPoints d\u0027initiative: 4\n\nPoids d\u0027attaque: Selon l\u0027arme · µ\nType d\u0027attaque: $col[128,255,160]{Frapper}, $col[255,255,128]{Balayage}\nOuvertures: + 15% $col[128,255,160]{Déséquilibre}, +15% $col[255,255,128]{Reeling}\nDégâts: selon l\u0027arme · 110%\nCooldown: 40\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour son poids d\u0027attaque.}",
  "paginae/atk/regain": "Réduit: 20% · µ $col[128,255,160]{Frappe}, 20% · µ $col[255,255,128]{Balayage}\nCooldown: 35",
  "paginae/atk/ripapart": "Points d\u0027initiative: 6\n\nPoids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[128,255,160]{Frapper}, $col[128,192,255]{Backhanded}, $col[255,255,128]{Balayage}, $col[255,128,128]{Oppressive}\nOuvertures: +7,5% $col[128,255,160]{Hors solde}, +7,5% $col[128,192,255]{Dizzy}, +7,5% $col [255,255,128]{Reeling}, +7,5% $col[255,128,128]{Accuné}\nDégâts: 50\nDégâts graves: 30%\nCooldown: 60",
  "paginae/atk/shield": "Poids du bloc: $img[gfx/hud/chr/melee] · 250% · µ\nCooldown: 10\n\nSi Shield Up est utilisé sans bouclier équipé, son poids de bloc sera de 50% au lieu de 250%.",
  "paginae/atk/sidestep": "Réduit: 20% · µ $col[128,192,255]{Backhanded}\nCooldown: 25",
  "paginae/atk/sideswipe": "Arme: Toute arme blanche\n\nPoids d\u0027attaque: Selon l\u0027arme · µ\nType d\u0027attaque: $col[255,255,128]{Balayage}\nOuvertures: +7,5% $col[255,255,128]{Reeling}\nDégâts: Selon l\u0027arme · 75%\nCooldown: 25\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/sos": "Arme: N\u0027importe quelle épée\nPoints d\u0027initiative: 2\n\nPoids d\u0027attaque: Selon l\u0027arme · µ\nType d\u0027attaque: $col[128,192,255]{Revers}, $col[255,255,128]{Balayage}\nOuvertures: + 30% $col[255,255,128]{Reeling}\nDégâts: selon l\u0027arme\nCooldown: 50\n\nLa Tempête d\u0027Épées attaquera jusqu\u0027à cinq adversaires à portée, en commençant par votre cible principale. Les cibles recevront 100%, 125% , 150%, 175% et 200%, respectivement, des dégâts de l\u0027arme.\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour leur poids d\u0027attaque.}",
  "paginae/atk/stealthunder": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[128,192,255]{Backhanded}, $col[255,255,128]{Balayage}\nOuvertures: +10% $col [128,192,255]{Dizzy}\nDégâts: aucun\nCooldown: 40\n\nDans la mesure où il est débloqué, Steal Thunder prendra 3 points d\u0027initiative à sa cible et vous en fera gagner 2. Il peut être exécuté à un moment donné. petite distance.",
  "paginae/atk/sting": "Arme: Toute arme pointue\nPoints d\u0027initiative: 2\n\nPoids d\u0027attaque: Selon l\u0027arme · µ\nType d\u0027attaque: $col[128,255,160]{Frapper}, $col[128,192,255]{Revers}\nOuvertures: +20% $col[128,192,255]{Dizzy}, +10% $col[255,255,128]{Reeling}\nDégâts: selon l\u0027arme · 125%\nCooldown: 50\n\n$i{Sauf indication contraire, les armes utiliseront la valeur de votre personnage en combat au corps à corps pour son poids d\u0027attaque.}",
  "paginae/atk/takeaim": "Cooldown: 30 / µ\n\nTake Aim vous fait gagner 1 Point d\u0027Initiative contre votre adversaire, et peut être effectué à distance.\n\nLe cooldown de Take Aim augmente de 20% pour chaque Point de Vous avez l\u0027initiative.",
  "paginae/atk/takedown": "Points d\u0027initiative: 3\n\nPoids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · µ\nType d\u0027attaque: $col[255,255,128]{Balayage}, $col[255,128,128]{Oppressif}\nOuvertures: +30% $col[255,255,128]{Reeling}\nDégâts: 40\nDégâts graves: 30%\nCooldown: 50",
  "paginae/atk/think": "Points d\u0027Initiative : 0+4\n\nCooldown : 40 / µ\n\nPenser vous fait gagner 2 Points d\u0027Initiative contre votre adversaire, et peut être effectué à distance.\n\nLe temps de recharge de Penser augmente de 20% pour chaque point d\u0027initiative dont vous disposez.",
  "paginae/atk/toarms": "Poids du bloc : $img[gfx/hud/chr/melee] · µ\nCooldown : 10",
  "paginae/atk/uppercut": "Poids de l\u0027attaque: $img[gfx/hud/chr/unarmed] · 0,8 · µ\nType d\u0027attaque: $col[128,255,160]{Striking}, $col[128,192,255]{Backhanded}\nOuvertures: +15% $col[255,255,128]{Reeling}\nDégâts: 30\nDégâts graves: 5%\nCooldown: 30",
  "paginae/atk/watchmoves": "Adversaires\u0027 points d\u0027initiative: +1\n\nPoids d\u0027attaque: $img[gfx/hud/chr/unarmed]\nRéduit: 30% · µ $col[128,192,255]{Backhanded}\nCooldown: 45\n\nWatch Its Moves vous fait gagner 1 point d\u0027initiative contre votre adversaire.",
  "paginae/atk/yieldground": "Réduit: 30% · µ $col[128,255,160]{Frapper}, 30% · µ $col[255,128,128]{Oppressive}\nOuvertures sur vous: +10% $col[128,192,255]{Dizzy}, + 10% $col[255,255,128]{Reeling}\nCooldown: 30",
  "paginae/atk/zigzag": "Adversaires\u0027 points d\u0027initiative: +2\n\nRéduit: 50% · µ $col[255,255,128]{Balayage}, 50% · µ $col[255,128,128]{Oppressive}\nCooldown: 50",
  "paginae/bld/barrel": "Un baril stocke des substances ou des fluides et empêche ceux qu\u0027il contient de se décomposer ou de se transformer.",
  "paginae/bld/beehive": "Le Bee Skep accélère la croissance des cultures en fleurs dans son rayon et produit ainsi du miel et de la cire d\u0027abeille.",
  "paginae/bld/bnc": "Toutes les constructions immobiles sont classées dans cette catégorie.",
  "paginae/bld/catapult": "La catapulte est un engin de siège qui lance des pierres dans les airs pour infliger des dégâts aux murs et aux bâtiments.\n\nChargez la catapulte avec de petites pierres et notez que les catapultes subissent des dégâts à la fois lorsqu\u0027elles se déplacent et lorsqu\u0027elles tirent.",
  "paginae/bld/cistern": "Une citerne est un grand récipient fixe pour les fluides.",
  "paginae/bld/claim": "Construire un poteau de revendication vous permet d\u0027utiliser des points d\u0027apprentissage pour étendre et maintenir une revendication personnelle autour du pôle. Les objets sur les revendications ne se dégradent pas, et les revendications confèrent également une certaine protection contre les voleurs et les vandales aux terres et aux objets situés sous elles. .\n\nToutes les revendications que vous construisez seront représentées comme \"Un lien de sang \u0026 Sol\" dans le rapport d\u0027étude de votre feuille de personnage (Ctrl + T).\n\nVous pouvez définir des autorisations pour utiliser une revendication relative à les groupes d\u0027amis que vous avez définis dans votre liste d\u0027amis (Ctrl + B).",
  "paginae/bld/column": "La colonne de pierre crée un rayon de sécurité autour d\u0027elle sous lequel aucun effondrement ne se produira lors de l\u0027exploitation minière.",
  "paginae/bld/compostbin": "Les bacs à compost peuvent être chargés de presque toutes les matières en décomposition et les retourner à la terre.",
  "paginae/bld/coronationstone": "Fondez un royaume en construisant une pierre du couronnement.",
  "paginae/bld/cupboard": "Le placard est délicat et se détériorera toujours s\u0027il est placé à l\u0027extérieur.",
  "paginae/bld/demijohn": "Une Dame-jeanne transforme si possible les liquides qui y sont stockés, par exemple en transformant le jus de raisin en vin et vinaigre, ou le moût en bière. La plupart des liquides sont inertes.",
  "paginae/bld/dolmen": "Un dolmen runique vous permet d\u0027enchaîner les Nidbanes pour venger les crimes commis contre vous.",
  "paginae/bld/dressingtable": "Une coiffeuse peut être utilisée pour changer de style de cheveux et de barbe.",
  "paginae/bld/ene": "Les bâtiments économiques auxiliaires et les bâtiments qui étendent les fonctionnalités d\u0027autres bâtiments peuvent être trouvés ici.",
  "paginae/bld/gemwheel": "La roue Gemcutter\u0027s peut être utilisée pour améliorer la taille des pierres précieuses, du brut au lisse, en passant par le cabochon, la poire, le cœur ou le brillant. Chaque fois que vous coupez une pierre précieuse, vous avez une chance d\u0027échouer. , auquel cas la pierre précieuse sera réduite d\u0027un cran en termes de taille et de taille.\n\nLa roue d\u0027un coupe-pierre ne peut pas couper des pierres précieuses d\u0027une taille plus grande que la pierre précieuse qui a été utilisée pour la construire.",
  "paginae/bld/granary": "Un grenier est un grand récipient fixe pour les céréales et les graines.",
  "paginae/bld/gravecairn": "Un Cairn funéraire peut être utilisé pour enterrer les os d\u0027un ancêtre décédé, et cela vous récupère une partie des pouvoirs de l\u0027ancêtre perdu, à savoir 20 % pour le corps et 10 % supplémentaires pour le crâne. ",
  "paginae/bld/iconsign": "Un panneau d\u0027affichage peut afficher l\u0027icône de n\u0027importe quel objet de l\u0027inventaire. Tenez un objet et cliquez avec le bouton droit sur le panneau pour lui attribuer une icône.",
  "paginae/bld/knarr": "Un Knarr est un grand navire de transport, capable de transporter 10 personnes et 64 unités de fret.",
  "paginae/bld/loom": "Le métier à tisser est délicat et se décomposera toujours s\u0027il est placé à l\u0027extérieur.",
  "paginae/bld/mannequin": "Un mannequin peut contenir un ensemble complet d\u0027équipements, pour un affichage et un changement facile.",
  "paginae/bld/minebeam": "Le rayon de mine crée un rayon de sécurité autour de lui sous lequel aucun effondrement ne se produira lors de l\u0027exploitation minière.",
  "paginae/bld/minesupport": "Le support minier crée un rayon de sécurité autour de lui dans lequel aucun effondrement ne se produira lors du minage.",
  "paginae/bld/noticeboard": "Un tableau d\u0027affichage permet d\u0027afficher des parchemins pour que les gens puissent les lire.",
  "paginae/bld/quern": "Créez des projets de travail de la pierre en cliquant sur le pointeur Chisel qu\u0027ils ouvrent sur un rocher, pour indiquer la pierre que vous souhaitez utiliser pour le projet.",
  "paginae/bld/raft": "Les radeaux peuvent être utilisés pour transporter des objets à travers des plans d\u0027eau. Les radeaux sont construits en segments. Construisez deux segments et combinez-les dans l\u0027eau pour obtenir un radeau fonctionnel.\n\nUne fois monté sur le radeau:clic droit le radeau pour obtenir un curseur de chargement, puis cliquez sur un objet pour le charger sur le radeau.",
  "paginae/bld/runestone": "Créez des projets de travail de la pierre en cliquant sur le pointeur Chisel qu\u0027ils ouvrent sur un rocher, pour indiquer la pierre que vous souhaitez utiliser pour le projet.",
  "paginae/bld/studydesk": "Vous dessinerez et étudierez automatiquement les nouvelles curiosités placées sur votre table d\u0027étude, chaque fois que vous aurez terminé une curiosité.",
  "paginae/bld/symbelfire": "Se régaler en groupe autour d\u0027un feu de joie vous donne des bonus, et d\u0027autant plus si les fêtards sont charismatiques.",
  "paginae/bld/trellis": "Certaines plantes -- notamment le Raisin -- ne peuvent être cultivées que sur un Treillis.",
  "paginae/bld/vilgate": "Construire une idole de village vous permet de former un village pour un coût de 30 000 points d\u0027apprentissage. Les villages peuvent être utilisés pour revendiquer des terres en construisant des objets d\u0027autorité et pour gérer de plus grands groupes de personnes.",
  "paginae/bld/wardrobe": "Une armoire peut contenir trois ensembles complets d\u0027équipement, pour un changement facile.",
  "paginae/bld/wildernessbeacon": "Donnez un nom à la balise Wilderness pour l\u0027allumer. Pendant que la balise brûle, un nouveau personnage peut apparaître près d\u0027elle. La balise brûle après une heure, ou quand quelqu\u0027un apparaît près d\u0027elle.",
  "paginae/bld/winerack": "Stockez vos millésimes avec style grâce à un casier à vin sophistiqué.",
  "paginae/bld/wnf": "Vous construisez des murs et des clôtures en plaçant et en construisant d\u0027abord un poteau d\u0027angle initial. À partir de ce premier poteau d\u0027angle, vous pouvez ensuite, en cliquant dessus avec le bouton droit, étendre les murs, et à partir de ceux-ci, construire des portes ou de nouveaux poteaux d\u0027angle.\n\nVeuillez noter qu\u0027aucun portail ne sera d\u0027une grande utilité sans une serrure installée.",
  "paginae/bld/woodensign": "Un panneau écrit affiche un texte que les autres peuvent lire. Construisez le panneau puis écrivez ce que vous voulez dessus.",
  "paginae/craft/b12axe": "Augmente les temps de recharge des attaques de 25%.",
  "paginae/craft/brandiron": "Un fer à marquer peut être utilisé pour marquer des animaux, pour les indiquer comme votre propriété. Chauffez le fer à marquer dans une cheminée ou un four pour l\u0027utiliser.",
  "paginae/craft/camomilecompress": "Les compresses de camomille peuvent être appliquées sur les plaies infectées, cassées ou traumatisées.\n\nMaintenez la compresse et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans l\u0027écran \"Santé \u0026 Blessures\" de votre feuille de personnage.",
  "paginae/craft/cheesetray": "Un plateau à fromages contient quatre caillés et les transforme en fromage s\u0027il est placé dans un support à fromages.",
  "paginae/craft/claypipeu": "Cet objet doit être cuit dans un four avant de pouvoir être utilisé.",
  "paginae/craft/cne": "Les vêtements et l\u0027équipement peuvent être portés par votre personnage en les déposant sur votre écran d\u0027équipement (Ctrl + E). Notez que tout équipement utilise des emplacements d\u0027équipement différents et particuliers.",
  "paginae/craft/coldcompress": "Une compresse froide peut être appliquée sur les bosses enflées et les commotions cérébrales.\n\nLa compresse froide\u0027 se détériore avec le temps.\n\nMaintenez la compresse et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la fenêtre \"Santé. \u0026 Blessures\"écran de votre feuille de personnage.",
  "paginae/craft/curios": "Les curiosités sont ces diverses bizarreries de l\u0027artisanat ou de la nature qui peuvent être étudiées dans l\u0027inventaire du \"Rapport d\u0027étude\" de votre feuille de personnage (Ctrl + T). Les points d\u0027apprentissage que vous obtenez en étudiant les curiosités peuvent, de diverses manières, façons, être utilisé pour augmenter les capacités, acheter des compétences et revendiquer des terres. ",
  "paginae/craft/cutblade": "Augmente les temps de recharge des attaques de 20%.",
  "paginae/craft/dowrod": "La baguette de sourcier vous oriente dans la direction d\u0027une nappe phréatique montante, ce qui peut être utile pour trouver des endroits où la nappe phréatique coule plus près de la surface, ce qui peut peut-être convenir à la construction d\u0027un puits. Notez que la baguette de sourcier uniquement indique une nappe phréatique en hausse par rapport à votre position actuelle, et pas nécessairement un endroit réellement adapté à la construction d\u0027un puits.",
  "paginae/craft/exquisiterotu": "Exquisite Rot est un matériau de bronzage efficace. La pourriture doit tremper pendant un moment dans une baignoire de bronzage avant de pouvoir être utilisée.",
  "paginae/craft/fanm": "Médicaments assortis pour soulager les corps malades. Les traitements médicinaux sont généralement appliqués en les tenant et en cliquant avec le bouton droit sur la blessure que vous souhaitez cibler, dans la liste des blessures de l\u0027écran de votre personnage.",
  "paginae/craft/ferrysilver": "L\u0027argent du passeur vous sauve une fois de la noyade. Si vous portez cet anneau alors que votre personnage est sur le point de se noyer, il perdra l\u0027anneau et sera ramené au rivage où il est entré dans l\u0027eau pour la dernière fois.",
  "paginae/craft/firebrand": "Allumer un feu crée un objet Firebrand temporaire qui peut être cliqué avec le bouton droit sur un four, un tas de bois ou tout autre objet pouvant être allumé, pour allumer cet objet. Attention, le Firebrand va bientôt brûler, alors soyez rapide. il.",
  "paginae/craft/flintsteel": "Flint \u0026 Steel peut être utilisé pour allumer des feux et d\u0027autres objets éclairables. Maintenez Flint \u0026 Steel et cliquez avec le bouton droit sur l\u0027objet que vous souhaitez allumer.",
  "paginae/craft/food": "La nourriture peut être utilisée pour restaurer de l\u0027énergie et augmenter vos attributs de base. Chaque fois que vous mangez de la nourriture -- et en supposant que vous n\u0027êtes pas déjà complètement rassasié -- vous obtenez des \"Points d\u0027événement alimentaire\", des FEP, ajouté au compteur FEP de votre feuille de personnage (Ctrl + T), et chaque fois que votre compteur FEP se remplit complètement, il se vide à nouveau et vous obtenez un événement déterminé par les points d\u0027événement que vous aviez accumulés dans le compteur. est généralement une augmentation d\u0027un attribut de base, mais cela peut parfois aussi être une expérience négative si, par hasard, vous avez mangé des choses nauséabondes.\n\nManger de la nourriture augmente vos niveaux de satiété général et particulier, réduisant ainsi les effets des futurs aliments consommés. .\n\nManger différents types d\u0027aliments donnera un bonus de variance en raccourcissant votre compteur FEP.\n\nLa quantité de FEP que votre compteur FEP peut contenir est égale à votre attribut de base le plus élevé.",
  "paginae/craft/gauze": "La gaze peut être appliquée sur les incisions cruelles, les coupures profondes, les entailles tombantes, les baisers de lame et les traumatismes contondants, mais nécessite que vous ayez le deuxième emplacement de tête libre de votre écran d\u0027équipement pour pouvoir être appliqué.\n\nTenez la gaze et faites un clic droit sur la blessure que vous souhaitez soigner dans l\u0027écran \"Santé \u0026 Blessures\" de votre feuille de personnage.",
  "paginae/craft/glasscopy": "Une Clé en Verre est une Clé Esclave qui ne peut être utilisée qu\u0027une seule fois avant de se briser.",
  "paginae/craft/gpotdough": "Un Pot de Jardin permet de replanter certaines herbes récoltées à l\u0027état sauvage. Remplissez le pot de terre et d\u0027eau pour y planter.",
  "paginae/craft/handimpressionu": "L\u0027empreinte de la main peut être étudiée telle quelle, ou tirée pour une curiosité plus durable et plus enrichissante.",
  "paginae/craft/hartshornsalve": "Le baume Hartshorn peut être appliqué sur les blessures aux yeux noirs, aux traumatismes contondants, aux doigts de phoque et aux blessures sévères.\n\nMaintenez le baume et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la section \"Santé\u0026 Écran Blessures\" de votre feuille de personnage.",
  "paginae/craft/hls": "Divers assortiments de cannes, matériel de pêche et autres engins de pêche.",
  "paginae/craft/honeybroadaid": "Les Honey Waybands peuvent être appliqués aux blessures aux yeux noirs, aux coupures profondes, aux entailles, aux éraflures et aux coupures.\n\nMaintenez la Wayband et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans le \" Écran Santé \u0026 Blessures\" de votre feuille de personnage.",
  "paginae/craft/instruments": "Équipez-vous des instruments et faites un clic droit dessus pour les jouer.\n\nJouer des instruments en utilisant les touches Z, S, X, D, C, V, G, B, H, N, J, M, modifiées par les touches Maj et Ctrl.",
  "paginae/craft/kelpcream": "La crème de varech peut être appliquée sur les blessures aux doigts, sans visage et scellées.\n\nMaintenez la crème et faites un clic droit sur la blessure que vous souhaitez traiter dans l\u0027écran \"Santé \u0026 Blessures\" de votre personnage. feuille.",
  "paginae/craft/keylock": "Après l\u0027avoir fabriqué, vous installez une serrure sur une porte en la tenant et en cliquant avec le bouton droit sur la porte. L\u0027installation d\u0027une serrure vous donnera une clé principale pour cette porte/serrure.\n\nVous pouvez harmoniser une serrure avec une clé principale déjà existante, en maintenant la clé et en cliquant avec le bouton droit sur le verrou désinstallé. L\u0027installation d\u0027un verrou adapté ne vous donnera pas de nouvelle clé, mais plutôt la clé avec laquelle vous avez adapté le verrou fonctionnera désormais également pour lui.",
  "paginae/craft/leatherpurse": "Les sacs à main contiennent des pièces de monnaie et peuvent eux-mêmes être rangés dans des ceintures.",
  "paginae/craft/lnk": "Articles pour contrôler et régler les serrures des portes et des conteneurs.",
  "paginae/craft/makepat2": "Créez un croquis d\u0027une image téléchargée sur le serveur Haven \u0026 Hearth via la page de votre compte. Les croquis peuvent être utilisés pour afficher des images personnalisées sur des bannières spéciales et des vêtements héraldiques. Les entrées requises pour produire le croquis sont déterminées par le valeurs de couleur de l\u0027image, telles qu\u0027elles peuvent être vues sur la page de téléchargement.",
  "paginae/craft/mastercopy": "Cette recette vous permet de copier une clé principale existante.\n\nPorter une clé principale vous permet d\u0027ouvrir le portail/serrure auquel appartient la clé dans les deux sens, ainsi que de changer les serrures du portail. en installant un nouveau verrou dessus.",
  "paginae/craft/matchbox": "Une boîte d\u0027allumettes peut être utilisée pour allumer des feux et d\u0027autres objets éclairables. Tenez la boîte d\u0027allumettes et cliquez avec le bouton droit sur l\u0027objet que vous souhaitez allumer.",
  "paginae/craft/metallock": "Après l\u0027avoir fabriqué, vous installez une serrure sur une porte en la tenant et en cliquant avec le bouton droit sur la porte. L\u0027installation d\u0027une serrure vous donnera une clé principale pour cette porte/serrure.\n\nVous pouvez harmoniser une serrure avec une clé principale déjà existante, en maintenant la clé et en cliquant avec le bouton droit sur le verrou désinstallé. L\u0027installation d\u0027un verrou adapté ne vous donnera pas de nouvelle clé, mais plutôt la clé avec laquelle vous avez adapté le verrou fonctionnera désormais également pour lui.",
  "paginae/craft/mudointment": "Les onguents de boue peuvent être appliqués sur les éraflures\n\u0026 coupures, les plaies non faciales et les blessures causées par des coups de poing.\n\nMaintenez la pommade de boue et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la section \"Santé\n\u0026 Blessures \"écran de votre feuille de personnage.",
  "paginae/craft/nidbane": "Un Nidbane Fetter lie un Nidbane vengeur à un dolmen runique et l\u0027envoie venger le crime par lequel il a été créé.",
  "paginae/craft/oddends": "Outils divers non équipés et pièces uniques.",
  "paginae/craft/packrack": "Un taureau ou une vache équipé d\u0027un Packrack peut transporter deux objets, et un certain nombre d\u0027objets.",
  "paginae/craft/parchment": "Le parchemin peut être écrit et donc utilisé pour laisser des messages.",
  "paginae/craft/pitbakeds": "Les produits cuits au four peuvent et doivent être cuits dans une cheminée ou un four pour devenir comestibles.",
  "paginae/craft/pots": "Récipients et outils en céramique. La poterie doit généralement être cuite dans un four avant de pouvoir être utilisée.",
  "paginae/craft/pyritespark": "Une étincelle de pyrite peut être utilisée pour allumer des feux et d\u0027autres objets pouvant être allumés. Maintenez l\u0027étincelle de pyrite et cliquez avec le bouton droit sur l\u0027objet que vous souhaitez allumer.",
  "paginae/craft/roastspit": "Vous pouvez attacher la broche à une cheminée en la tenant et en faisant un clic droit sur la cheminée.",
  "paginae/craft/rootfill": "Un Rootfill guérit instantanément une coupure profonde et peut également transformer une incision cruelle en une coupure profonde.\n\nMaintenez le Rootfill et faites un clic droit sur la plaie que vous souhaitez traiter dans la section \"Santé \u0026 Blessures \"écran de votre feuille de personnage.",
  "paginae/craft/saddlebags": "Un cheval équipé de sacoches peut transporter un certain nombre d\u0027objets.",
  "paginae/craft/saptap": "Le Sap Tap peut être utilisé pour extraire lentement la sève des arbres à sève, tels que l\u0027érable ou le bouleau. Maintenez le Sap Tap et faites un clic droit sur un arbre approprié pour le placer.",
  "paginae/craft/slavecopy": "Cette recette vous permet de créer une Clé Esclave en copiant une Clé Maître existante.\n\nPorter une Clé Esclave vous permet d\u0027ouvrir le portail/serrure auquel il appartient, mais uniquement depuis l\u0027intérieur du portail. (Les portails s\u0027ouvrent toujours visuellement vers l\u0027extérieur.)",
  "paginae/craft/snt": "La vaisselle Symbel- \u0026 peut être utilisée pour dresser les tables. Mettre une table avec de la vaisselle fine vous permet de manger davantage sur cette table sans être rassasié.",
  "paginae/craft/soapbar": "Les barres de savon peuvent être utilisées pour nettoyer les plaies infectées.",
  "paginae/craft/steellock": "Après l\u0027avoir fabriqué, vous installez un verrou sur une porte en la tenant et en cliquant avec le bouton droit sur la porte. L\u0027installation d\u0027une serrure vous donnera une clé principale pour cette porte/serrure.\n\nVous pouvez harmoniser une serrure avec une clé principale déjà existante, en maintenant la clé et en cliquant avec le bouton droit sur le verrou désinstallé. L\u0027installation d\u0027un verrou adapté ne vous donnera pas de nouvelle clé, mais plutôt la clé avec laquelle vous avez adapté le verrou fonctionnera désormais également pour lui.",
  "paginae/craft/stingingpoultice": "Un cataplasme piquant peut être appliqué sur les bosses enflées et les coupures profondes.\n\nTenez le cataplasme et faites un clic droit sur la blessure que vous souhaitez soigner dans l\u0027écran \"Santé \u0026 Blessures\" de votre feuille de personnage. .",
  "paginae/craft/stitchpatch": "Les patchs de points peuvent être appliqués sur des incisions cruelles, des lacérations désagréables et des plaies misérables, mais guérissent douloureusement lentement.\n\nMaintenez le patch de points et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la zone \"Santé\u0026 Écran Blessures\" de votre feuille de personnage.",
  "paginae/craft/swag": "Les Dorures d\u0027équipement sont des objets qui peuvent être appliqués sur des pièces d\u0027équipement, afin de doter ces dernières de nouveaux effets.",
  "paginae/craft/tarsticks": "Les Tarsticks peuvent être utilisés pour allumer un feu, comme combustible et comme toit de chaume.",
  "paginae/craft/toadbutter": "Le beurre de crapaud peut être appliqué sur les blessures contondantes, aux yeux noirs, au baiser de lame, aux brûlures de sangsue, aux lacérations désagréables et aux plaies sans visage.\n\nMaintenez le beurre et cliquez avec le bouton droit sur la plaie que vous souhaitez traiter dans la Écran \"Santé \u0026 Blessures\" de votre feuille de personnage.",
  "paginae/craft/woodlock": "Après l\u0027avoir fabriqué, vous installez un verrou sur une porte en la tenant et en cliquant avec le bouton droit sur la porte. L\u0027installation d\u0027une serrure vous donnera une clé principale pour cette porte/serrure.\n\nVous pouvez harmoniser une serrure avec une clé principale déjà existante, en maintenant la clé et en cliquant avec le bouton droit sur le verrou désinstallé. L\u0027installation d\u0027un verrou adapté ne vous donnera pas de nouvelle clé, mais plutôt la clé avec laquelle vous avez adapté le verrou fonctionnera désormais également pour lui.",
  "paginae/craft/wroughtiron": "Lorsque vous forgez du fer forgé, certaines tentatives échoueront et le Bloom reviendra à la fonte. Certaines tentatives seront également meilleures que d\u0027autres, donc les qualités du produit final peuvent augmenter ou diminuer légèrement par rapport au Bloom qui l\u0027a créé. .",
  "paginae/craft/yulegift": "Vous pouvez emballer des cadeaux dans un coffret cadeau, pour les offrir à vos amis pour un joyeux Noël.",
  "paginae/exp/abyssalchasm": "Il y a un courant d\u0027air assez frais venant des recoins les plus bas, et ce n\u0027est qu\u0027un faible écho venant d\u0027en bas qui vous empêche de dégringoler brusquement la tête la première dans la cicatrice du monde qui s\u0027étend maintenant devant vous. Vous avez trouvé un Gouffre Abyssal, et de là soufflent des vents mauvais.",
  "paginae/exp/beastsense": "Vous vous figez soudainement à cause d\u0027un bruit sourd au loin. Devant vous se tient une bête majestueuse, triomphante dans une foulée provocante de nature sauvage, ne se souciant pas des voies des Hearthlings. La nature est incroyable.",
  "paginae/exp/carrylight": "Vous tenez la flamme haletante entre vos mains en coupe, à l\u0027abri d\u0027une légère brise et flottant comme de la soie. Dans le monde qui vous entoure et au-delà, le froid et l\u0027obscurité persistent, empiétant toujours sur les maisons de lumière et de vie. Ceci Ce moment ne durera pas éternellement, mais pour l\u0027instant, vous transportez de la chaleur dans le monde dans lequel vous marchez. C\u0027est une chose rare pour un Firebrand de durer aussi longtemps.",
  "paginae/exp/caveorgan": "Des notes sombres et obsédantes résonnent dans les soufflets de cette structure colossale et stalagmite de ces mondes souterrains caverneux, alors que de mauvaises fumées jaillissent d\u0027en bas. Qui sait quels chemins secrets la relient au noyau le plus profond du Foyer ?",
  "paginae/exp/cavingin": "Vous passez un virage sur la route, et soudain vous voilà : une mystérieuse entrée de grotte qui surgit derrière un arbre. Votre sens de l\u0027aventure et du curieux est aiguisé. Allez-vous céder ?",
  "paginae/exp/cellarsomething": "Les coins les plus sombres de cet endroit peuvent parfois être effrayants. Il y a ces griffes frénétiques à l\u0027intérieur des murs, et à l\u0027instant vous pouvez jurer que vous avez vu quelque chose de grand, avec des yeux rouges voraces, rôder dans le terrain. ",
  "paginae/exp/charexit": "Vous brûlez dans le feu pendant ce qui semble être une éternité, dans une douleur insupportable chantant à travers chaque fibre de votre corps, convulsant dans l\u0027obscurité et les flammes, et c\u0027est avec soulagement que vous ressentez alors soudain la note tout à fait différente d\u0027un brise fraîche, quelque part au-dessus et au-delà du feu et de la douleur. La brise devient doucement plus forte, apaisant votre peau carbonisée et refroidissant la rage autour de vous. Bientôt, il n\u0027y a que le vent. ",
  "paginae/exp/claypit": "Un bouillonnement particulier et lent, combiné à une légère odeur d\u0027humidité, de matière en décomposition et de terre, révèle la présence indubitable d\u0027une fosse d\u0027argile.",
  "paginae/exp/crystalpatch": "Une merveille étincelante du monde naturel apparaît, réfractant des mondes à l\u0027intérieur de son cristal et résonnant de notes profondes et pures.",
  "paginae/exp/dawnbreak": "On dit que la nuit est toujours la plus sombre juste avant l\u0027aube, et cela n\u0027a jamais été aussi vrai que ce matin, alors que le soleil se lève avec une splendeur inhabituelle sur l\u0027horizon, brûlant les ombres persistantes de la nuit. Ceci l\u0027aube qui se lève rapidement est vraiment spectaculaire.",
  "paginae/exp/doom": "Un sombre pressentiment remplit l\u0027air de chaque lieu vivant sous le Foyer. Quelque part dans le monde, d\u0027ignobles incantations de ruine sont prononcées, et si le rituel en cours n\u0027est pas empêché, le Foyer reviendra à ruine, peut-être pour renaître.",
  "paginae/exp/drawingblood": "Vous plongez le bout pointu de votre outil profondément dans la carcasse couchée devant vous et en tirez un jet de sang fumant. Quelque chose de profond, quelque chose concernant la cyclicité de la vie et l\u0027éternel retour, brièvement vous vient à l\u0027esprit, mais vous vous en débarrassez bientôt et revenez à la tâche optimiste qui vous attend.",
  "paginae/exp/dreamletgo": "Vous ouvrez légèrement votre main, et soudain, elle disparaît dans une bouffée de rose et de sucre. Peut-être que vous l\u0027avez jetée. Peut-être que vous l\u0027avez simplement laissée tomber. Peut-être que vous l\u0027avez donnée au monde. Quoi qu\u0027il en soit, vous l\u0027avez laissé tomber. pars de ton beau rêve, et il est maintenant parti.",
  "paginae/exp/drivingdark": "La lumière se précipite dans tous les coins et recoins autour de vous, chassant les ombres et les ténèbres plus loin dans les recoins cachés et révélant des possibilités toujours nouvelles partout autour de vous.",
  "paginae/exp/dryad": "Une présence d\u0027un autre monde, des racines se tortillant et des trembles tremblants, courbant apparemment le monde naturel autour du chemin qu\u0027il coupe, s\u0027écrase à travers le feuillage dans un spectacle des plus sublimes.",
  "paginae/exp/fallingstar": "Une étoile rouge, mourante dans une gloire finale entourée de flammes, court à travers le firmament du Foyer. Peut-être pourriez-vous la trouver lorsqu\u0027elle tombera vers le Foyer ?",
  "paginae/exp/familiarface": "Au loin, au fond des profondeurs bleues, vous remarquez un visage familier qui vous regarde. Un doux sourire s\u0027épanouit sur le visage de l\u0027étranger reconnu, et le calme règne. Vous entendez des bruits d\u0027eau.",
  "paginae/exp/fashionlove": "Vous savez qu\u0027à un moment donné, vous devrez peut-être vous séparer de cette chose que vous avez créée, et c\u0027est très bien, mais pour l\u0027instant, pour cette fois, vous restez silencieux, humble et émerveillé par la simple perfection ici. jailli de tes mains.",
  "paginae/exp/flowerfragrance": "L\u0027air ici porte un souffle de doux parfum, et vous sentez la plénitude de la vie palpiter partout autour de vous, drapée dans une note de simplicité divine.\n\nCes fleurs sentent bon.",
  "paginae/exp/genderbread": "Il a été dit que certaines dualités primordiales et mystiques de la Magie Profonde ne se défont qu\u0027à la Fin des Âges, lorsque Hearthling sera le loup de Hearthling et que tout espoir sera perdu. Êtes-vous un homme ou une femme, un esprit\n? Le chemin à parcourir exige un choix.\n\nÀ votre gauche se trouve le chemin féminin. À votre droite, le chemin masculin.\n\nChoisissez judicieusement.",
  "paginae/exp/geyser": "Un chaudron furieusement bouillonnant, fumant de soufre et de possibilités, se tient devant vous.",
  "paginae/exp/goldfields": "Partout autour de vous se trouvent des champs de céréales dorés, mûrs pour la récolte, brillant au soleil et parfumant les vents avec des notes d\u0027herbe et de terre. Ces champs sont vraiment un spectacle à voir, et les travaux qui vous attendent semblent diminués par leur gloire.",
  "paginae/exp/graveflowers": "Le cœur lourd, vous déposez vos fleurs à la porte de la crypte et dernier lieu de repos d\u0027un Hearthling qui disparaît désormais rapidement de la mémoire, en offrande de défi au temps, à la mort et à la décadence.",
  "paginae/exp/greathall": "Une Grande Salle s\u0027élève au loin devant vous, et tout autour de vous se trouvent les signes de mille batailles. Votre esprit a encore de nombreux chemins devant lui, mais cette chair a atteint le bout de son chemin ici, dans le Salle des Dieux. Régalez-vous et combattez jusqu\u0027à la fin de tous les temps, brave Hearthling!",
  "paginae/exp/guanopile": "Le bourdonnement d\u0027innombrables mouches, le gazouillis d\u0027autant de chauves-souris et une odeur profonde et putride d\u0027excréments ne peuvent signifier qu\u0027une chose\n: vous avez trouvé un tas de guano assez important.",
  "paginae/exp/haven": "Il y a de la lumière et vous vous retrouvez entouré d\u0027une forêt vaste et sombre, avec un chemin devant vous qui s\u0027étend au loin dans une verdure lointaine. Tout autour de vous, la terre tire de lourds souffles de vent, emportant avec elle des parfums de pin, de terre et d\u0027âge. Vous vous sentez léger, presque flottant, et pourtant étrangement aussi plus lourd que vous ne l\u0027avez jamais ressenti auparavant. Les siècles sont partout autour et en vous.",
  "paginae/exp/haveseat": "C\u0027est agréable de reposer ses os fatigués de temps en temps. C\u0027est agréable de déposer ses fardeaux. C\u0027est agréable de s\u0027asseoir.",
  "paginae/exp/headwaters": "La rivière serpente, encore et encore, et de haut en bas. Que vous ayez suivi la rivière ici, ou que vous soyez tombé dessus, vous avez néanmoins découvert sa source ici, à ces sources. De cette source, la rivière est continuellement renouvelé.",
  "paginae/exp/heaveho": "Boom ! Vous avez arraché cette chose du sol ! Elle n\u0027a jamais eu aucune chance !",
  "paginae/exp/icespire": "Devant vous, un pic brillant de glace et d\u0027argent s\u0027élève vers les cieux, réfracté par la fraîcheur de la neige et de la montagne, étincelant comme un million de diamants au soleil. Vous avez trouvé une flèche de glace.",
  "paginae/exp/jotunmussel": "Chaînée devant vous comme par une main Jotun se trouve une moule Entish, scintillant au soleil et bavardant sur des trésors secrets.",
  "paginae/exp/leapfree": "Le temps s\u0027arrête et vous laisse suspendu dans les airs, une mouche piégée dans l\u0027ambre du temps, et pendant toute une vie passée en un clin d\u0027œil, vous êtes suspendu là à rien, dans une conquête provocante du temps et de l\u0027espace. Le tonnerre du monde qui revient en mouvement est assourdissant.",
  "paginae/exp/mandrakeshriek": "Ton sang se glace de façon glaciale comme un hurlement comme si une banshee hantée par minuit transperçait l\u0027obscurité. La racine dans ta main a pris vie au clair de lune et s\u0027éloigne de toi avant que tu n\u0027aies le temps de réagir.",
  "paginae/exp/medicinemix": "Il y a une odeur sublime, piquante, avec des notes crémeuses, comme celles de l\u0027oignon ou du coquelicot, qui émane du cataplasme devant vous, en rappel des joies désintéressées de la vocation du guérisseur.",
  "paginae/exp/motherlode": "Alors que la poussière retombe, vous la voyez soudainement, brillant comme un trésor oublié depuis longtemps dans l\u0027obscurité. Vous avez heurté une veine de minerai.",
  "paginae/exp/mountaindawn": "Au loin, à l\u0027horizon, un grand orbe de feu s\u0027élève dans le ciel, projetant sa lumière chaleureuse sur le froid et l\u0027âge de la montagne. La vue d\u0027ici est à couper le souffle.",
  "paginae/exp/natgal": "Votre hache ne mord soudainement que dans l\u0027humidité de l\u0027air emprisonné depuis longtemps, alors qu\u0027une dernière plongée vers le rocher effondre une fine paroi et révèle une galerie de grotte naturelle, s\u0027étendant quelques chemins dans l\u0027obscurité devant vous.",
  "paginae/exp/newland": "Un sentiment mêlé d\u0027excitation et d\u0027appréhension vous envahit alors que vous vous tenez ici, à la limite entre deux terres, attendant de traverser.",
  "paginae/exp/nidbane": "Un vent mauvais souffle avec l\u0027ombre vengeresse d\u0027un Nidbane qui approche. Les Nidbanes sont des esprits vengeurs invoqués pour se venger de ceux qui ont brisé la Loi du Foyer, au nom des lésés.",
  "paginae/exp/nuggetwisdoms": "Dans le tourbillon du métal en fusion devant vous, vous voyez tissés les fils de futurs lointains et de passés proches, reflétés dans la pure magie du feu. Clairement des pépites de sagesse, celles-là !",
  "paginae/exp/oldbones": "C\u0027est dans un sombre souvenir des finalités de la mort et du décès que vous regardez, alors que de vieux ossements reposent, maintenant consignés pour toujours dans le calme d\u0027un tombeau froid et de l\u0027éternité.",
  "paginae/exp/pileup": "Vous pensez tranquillement que toute la vie cultivée est une longue quête visant à empiler une chose sur une autre.",
  "paginae/exp/plantfuture": "Vous remplissez doucement le jeune arbre avec l\u0027humidité du sol et pouvez, pendant un bref instant, voir tout l\u0027avenir de cette plante, depuis maintenant jusqu\u0027au puissant bois, disposé devant vous, et votre acte de le planter, il semble soudain chargé de présages.",
  "paginae/exp/poundmetal": "C\u0027est une sensation très particulière que de marteler le métal pour le former avec un marteau et des muscles. La réverbération métallique de votre rythme résonne partout.",
  "paginae/exp/quenching": "Vous buvez profondément et avidement des breuvages pleins et humides, alors que des visions de brume et de Huldra dansent dans le théâtre de votre esprit. Ce n\u0027est que rarement, avec le recul, que vous avez ressenti cette soif, et après avoir étanché cette soif vous laisse maintenant un sentiment inhabituellement vivant. Pendant un bref instant, la route à suivre semble claire. ",
  "paginae/exp/roaringfire": "Vous êtes au bout de vos efforts lorsque, de l\u0027amadou tordu placé devant vous, surgit soudain, né d\u0027une seule étincelle, un puissant ver de flammes flamboyantes, enveloppé de crinières de suie et de pourpre. Se tordant et se tordant il rugit et siffle, avant de finalement disparaître dans la captivité de sa prison encombrée. L\u0027odeur d\u0027un seul cheveu roussis persistera pendant des heures.",
  "paginae/exp/saltbasin": "Devant vous se trouve une piscine reflétant l\u0027or blanc du sel pur, dans des tons de bleu. Vous avez trouvé un bassin de sel naturel.",
  "paginae/exp/saycheese": "Lorsque vous tracez le bord du plateau, l\u0027odeur douce, salée et saumâtre du fromage fraîchement coupé joue sensuellement dans vos narines. Vous souriez avec un simple plaisir.",
  "paginae/exp/settingvats": "Est-ce juste toi, ou est-ce toujours toi qui reste à faire ça ? Ça pue les Hauts Havres, le truc semble s\u0027infiltrer dans chaque pore de ton être, et, franchement, c\u0027est lourd, et si tu avais un caillou d\u0027or pour chaque seau que vous avez laissé tomber...",
  "paginae/exp/silktouch": "Vous laissez les fibres de la matière couler entre vos doigts comme un courant rapide, presque sans frottement. Il y a une légère note fraîche au toucher, mais sinon il n\u0027y a que la douceur d\u0027un nuage d\u0027été, dans cette touche de soie.",
  "paginae/exp/sootcogfire": "Il y a un goût âcre dans l\u0027air ici, et des particules noires dansent dans les courants d\u0027air chauds de la fournaise et les lourds soupirs des soufflets. Quelque part au loin, vous pouvez entendre le cliquetis des rouages, et partout autour de vous est la chaleur pressante. d\u0027une centaine de feux de charbon.",
  "paginae/exp/sowingtime": "Le cœur léger, vous allégez votre fardeau et donnez au champ tout ce qui lui sera bientôt rendu à son tour. L\u0027échange vous laisse tous les deux plus riches.",
  "paginae/exp/spelunking": "Vous êtes entré dans une grotte, et la lumière de l\u0027extérieur s\u0027affaiblit à mesure que vous y plongez plus profondément. La grotte semble s\u0027étendre sur une certaine distance dans le terrain. Votre sentiment d\u0027excitation picote, comme une lumière une brise provenant des recoins de la montagne touche votre joue, apportant avec elle un léger parfum âcre de champignons et d\u0027ampoules des cavernes.",
  "paginae/exp/spindlepricked": "C\u0027est comme un conte de fées où le fil se défait, et plus de douleur que ce à quoi vous vous attendiez honnêtement, alors qu\u0027une gouttelette rouge saigne à l\u0027endroit où vous venez de vous piquer avec le fuseau. Aïe!",
  "paginae/exp/stalagoombadance": "Vous ne savez pas si c\u0027est parce que vous avez mangé des champignons, mais au loin, vous pouvez jurer que vous entendez le battement de tambours rythmés, alors qu\u0027une ligne de conga de Stalagoombas danse devant.",
  "paginae/exp/strikeearth": "Vous levez votre pelle et frappez, frappez la terre. La terre vole partout et un sentiment fort et numineux de bons présages concernant le projet vous envahit. Les dieux sourient à vos ambitions.",
  "paginae/exp/strikeroot": "Eh bien, cela a pris du temps, mais vous avez finalement réussi à démêler ces fichues racines et à sortir cette chose de terre. Maintenant, qu\u0027en faire...",
  "paginae/exp/swanlake": "L\u0027étincelle d\u0027un léger tremblement traverse le tissu de la réalité, alors qu\u0027une apparition majestueuse, d\u0027un blanc fantomatique, glisse sur les eaux là-bas.",
  "paginae/exp/talkingstone": "Un sentiment étrange vous envahit alors que vous commencez lentement à comprendre que le personnage que vous cherchiez n\u0027est autre que ce vieux rocher qui repose maintenant devant vous, comptant les nuages, les étoiles et les années. Vous pouvez entendez son murmure partout autour de vous.",
  "paginae/exp/talkingtree": "Pour une raison quelconque, une puissance supérieure à vous vous a obligé à rechercher cet arbre, et c\u0027est à votre grand étonnement que vous entendez -- sans direction, comme en écho de partout et de nulle part -- il vous parle. d\u0027une voix douce et séduisante. Peut-être qu\u0027il désire quelque chose ?",
  "paginae/exp/thesymbel": "Tous les repas ne ressemblent pas à un grand banquet organisé dans une salle bien éclairée, en compagnie des rois, au son de symphonies de cors soufflant et de feux rugissants, coulant d\u0027hydromel, mais celui-ci oui.",
  "paginae/exp/timber": "Avec votre dernier coup de hache, l\u0027arbre s\u0027effondre dans une cascade de brindilles et de branches. Votre sentiment de satisfaction est complet.",
  "paginae/exp/treadgrass": "Une parcelle d\u0027herbe effleure vos pieds, les effleure de rosée et d\u0027humidité. Elle vous chatouille, vous rappelle les joies de l\u0027enfance, tandis qu\u0027un sourire irradie sur vos lèvres, et plus loin vers un univers dans lequel vous êtes. à ce moment-là, je ne pouvais pas connaître le mal.",
  "paginae/exp/turntable": "Vous posez la table avec un bruit sourd, envoyant une cascade de poussière et de toiles d\u0027araignées longtemps intactes dans un jet dans l\u0027air, alors qu\u0027un vain espoir renverse soudainement un fait établi\n: les tables ont tourné.",
  "paginae/exp/uddershudder": "Lorsque vous vous asseyez pour tirer du lait, une sensation étrange, voire totalement désagréable, vous envahit. Vous vous sentez proche de l\u0027animal et du monde qui vous entoure.",
  "paginae/exp/watercraft": "C\u0027est avec un sentiment d\u0027aventure audacieuse que vous plongez votre embarcation à l\u0027eau et vous préparez à embarquer.",
  "paginae/exp/weepingwillow": "Pourquoi le vieux Willow pleure-t-il ? Dans le désir de retrouver sa jeunesse et ses amis du passé, ou dans la tristesse au contact d\u0027une hache ou d\u0027un vent mauvais ? Au-delà du bruissement des feuilles, vous pouvez en tout cas jurer que vous avez entendu il sanglote.",
  "paginae/exp/wellwishing": "Le seau résonne jusqu\u0027à des profondeurs plus bleues et, ce faisant, la beauté sublime du monde qui vous entoure vous apparaît soudainement. Votre cœur en profite pour faire un vœu secret.",
  "paginae/exp/windthrow": "Parfois, dans les grands commencements anciens, quand les Dieux très anciens étaient encore jeunes, libres et sauvages, un arbre puissant s\u0027est effondré ici. Maintenant, il n\u0027y a plus que de l\u0027ombre, de l\u0027humidité, et la lente décomposition des âges. . Vous avez trouvé un ancien jet de vent.",
  "paginae/exp/woodheart": "Un rythme lent et sourd, palpitant avec l\u0027âge de la forêt autour de vous, révèle un cœur de bois là-bas.",
  "paginae/gov/bordercairn": "Les Cairns frontaliers étendent votre royaume.\n\nEntretien\n: 10 Autorités / Jour",
  "paginae/gov/cstatue": "La statue d\u0027un chef augmente le plafond d\u0027autorité de votre village.",
  "paginae/gov/cstone": "Une Pierre de Charte permet de voyager entre elle et n\u0027importe quelle autre Pierre de Charte. Attribuez un nom à votre Pierre de Charte, et n\u0027importe qui peut s\u0027y rendre, depuis n\u0027importe quelle autre Pierre de Charte, en entrant simplement ce nom. Vous pouvez également voyager aux autres Pierres de Charte dont vous connaissez les noms, parmi les vôtres. Un village peut avoir une Pierre de Charte.",
  "paginae/gov/enact/backwater": "Le Royaume est un peu un marigot, mais votre peuple en est fier, et la nature sauvage engendre un peuple robuste. La laitue, les navets et les oignons poussent plus vite; les blaireaux, les taupes et les écureuils sont de qualité supérieure; et vous recevez également des bonus à vos valeurs de Force et de Survie.",
  "paginae/gov/enact/bullmyth": "La conception de votre peuple sur l\u0027origine de toutes choses inclut des histoires sur le Taureau Étoilé, faisant rage dans la Chasse Sauvage à travers le firmament du Foyer, et l\u0027élevage de bétail a toujours été un élément de base important de vos industries. Porcs, Moutons , Les chevaux et les vaches ont tous des périodes de gestation plus courtes dans votre royaume.",
  "paginae/gov/enact/centeroflearning": "Ce royaume est devenu un centre d\u0027apprentissage, augmentant le nombre de points d\u0027apprentissage gagnés pour les curiosités étudiées en son sein, et offrant également des bonus d\u0027histoire et d\u0027intelligence.",
  "paginae/gov/enact/fecundearth": "Vos menhirs ont été ensanglantés par de nombreux sacrifices aux Dieux très anciens, et les riches sont à votre tour vos récompenses à chaque saison de récolte. Le blé, les raisins, le lin et les citrouilles poussent tous plus vite, et la population reçoit également un bonus pour leur Capacités agricoles.",
  "paginae/gov/enact/foundingmythos": "Au fil des âges, votre peuple a tissé un tissu complexe de traditions et de mythes, plaçant votre royaume et ses destinées au premier plan et au centre de l\u0027univers ordonné. La croyance continue et ferme en ce mythe fondateur garantit que votre peuple profite toujours d\u0027une accès aux Magies Profondes du Foyer. Les Magies du Foyer sont moins chères dans votre Royaume, et la population reçoit des bonus de Connaissance, d\u0027Intelligence et de Psyché.",
  "paginae/gov/enact/gamekeeping": "Grâce à l\u0027institution de la chasse, de la gestion des troupeaux et des abattages annuels, votre royaume améliore considérablement la qualité de son gibier chassé. Les sangliers, les cerfs et les élans sont tous de qualité supérieure, et la population reçoit également un petit bonus pour leur chasse. Capacités de survie.",
  "paginae/gov/enact/guardedmarches": "Les limites et l\u0027arrière-pays de votre Royaume sont toujours sous observation attentive par une escouade organisée de rangers et d\u0027éclaireurs. Les défis contre vos Border Cairns sont plus coûteux.",
  "paginae/gov/enact/heraldicswan": "L\u0027icône du Cygne Majestueux figure souvent et en bonne place dans la tradition héraldique de votre Royaume, et l\u0027esprit de l\u0027oiseau s\u0027y est bien adapté. Partout où l\u0027on erre dans votre Royaume, les cygnes les plus beaux et les plus nominaux, on peut le voir affluer.",
  "paginae/gov/enact/localcuisine": "Votre royaume a acquis une certaine renommée pour sa cuisine locale et la qualité de ses chefs. La nourriture consommée dans votre royaume donne des points d\u0027événement alimentaire supplémentaires, et la population reçoit des bonus pour ses valeurs de cuisine et de perception.",
  "paginae/gov/enact/milkhoney": "Votre pays est rempli de lait et de miel. Le miel, la cire d\u0027abeille et le lait sont récoltés avec des qualités supérieures, et les récompenses pour les quêtes dans votre royaume sont plus élevées.",
  "paginae/gov/enact/mountaintradition": "Votre peuple vit près des racines des montagnes depuis la première colonisation et a entendu les murmures des choses profondes. La pierre et le minerai extraits dans votre royaume sont de qualités accrues, et la population reçoit également des bonus pour leur forge. et capacités de maçonnerie. N\u0027oubliez pas que le royaume doit être étendu jusqu\u0027aux niveaux des grottes pour y être appliqué.",
  "paginae/gov/enact/seamarriage": " Le Mariage de la Mer de votre peuple est un lien ancien entre votre Royaume et les éléments. Vous avez bravé les au-delàs bleus et creusé de profonds sillons le long des lacs et des rivières des Hearthlands, à la recherche toujours du prochain horizon. Les poissons sont pêchés avec des qualités supérieures dans votre royaume, les navires sont construits avec des qualités supérieures et votre peuple reçoit des bonus pour ses valeurs d\u0027exploration, de volonté et de natation.\n ",
  "paginae/gov/enact/woodlandrealm": "Votre royaume, sous la direction et l\u0027attention attentive d\u0027un peuple à l\u0027écoute de ses besoins et de ses saisons, est devenu un pays de chênes puissants et de forêts profondes. Les arbres et les buissons poussent plus vite dans votre royaume, et les plantes et la faune dans vos forêts. se produisent à des qualités supérieures.",
  "paginae/gov/fieldcairn": "Un Field Cairn peut être utilisé pour désigner une région de privilèges spéciaux d\u0027usage et d\u0027abus par groupe de membres du village, comme exception locale aux règles générales du village. Un groupe de villageois pourrait, par exemple, être défini pour être autorisé à voler et à détruire, mais pas à construire, sous la zone délimitée par le Cairn.",
  "paginae/gov/gov": "Actions relatives à l\u0027administration, à l\u0027entretien et à la gouvernance du Village dont vous êtes membre.",
  "paginae/gov/grotidol": "Une idole grotesque coûte un entretien d\u0027autorité important, mais augmente la perception, le combat à mains nues et la survie de tous ceux qui se trouvent dans votre royaume.\n\nEntretien\n: 1\n000 autorité / jour",
  "paginae/gov/invite": "Introduisez de nouveaux membres dans votre village en leur demandant leur serment d\u0027allégeance.",
  "paginae/gov/leave": "Renoncez définitivement à votre appartenance au Village et revenez à l\u0027indépendance personnelle.\n\nQuitter un Village draine le Village d\u0027une certaine Autorité.",
  "paginae/gov/menhir": "Un Menhir coûte beaucoup d\u0027entretien en Autorité, mais augmente la Force, l\u0027Agriculture et l\u0027Exploration pour tous ceux qui se trouvent dans votre Royaume.\n\nEntretien\n: 1\n000 Autorité / Jour",
  "paginae/gov/r-bury": "En accordant à un Hearthling déchu des funérailles d\u0027État, son héritier recevra l\u0027intégralité de l\u0027héritage, même s\u0027il n\u0027y a personne pour l\u0027enterrer.\n\nCoût\n: 50 000 Autorité.",
  "paginae/gov/r-diplomacy": "Avec un peu de diplomatie de dernière minute, vous pouvez bloquer tous les défis en attente concernant les cairns frontaliers de votre royaume d\u0027une heure chacun.\n\nCoût\n: 2 500 autorité par cairn frontalier défié, multiplié par 1,5 pour chaque fois qu\u0027un minuteur de défi particulier est atteint. a déjà été prolongé.",
  "paginae/gov/r-inspire": "En puisant dans les coffres publics, vous pouvez tirer des points d\u0027expérience de l\u0027autorité de votre royaume. Vous gagnez toujours 1 000 points d\u0027expérience lorsque vous utilisez la capacité, mais le coût de l\u0027autorité augmente à mesure que la capacité est utilisée souvent dans le royaume. Au fil du temps, le coût de l\u0027autorité revient à la normale.\n\nCoût\n: 2\n000 autorité, modifié avec une utilisation accrue.",
  "paginae/gov/revoke": "Révoquer une revendication personnelle sous le domaine de votre village.\n\nVous ne pouvez révoquer les revendications établies qu\u0027après le domaine de votre village dans une zone.\n\nLa révocation d\u0027une revendication personnelle draine une quantité importante d\u0027autorité de votre Village, déterminé par la taille de la revendication révoquée.",
  "paginae/gov/showchal": "Affichez les défis actifs sur les cairns frontaliers de votre royaume.",
  "paginae/gov/sublimeportico": "Vous pouvez franchir un portique sublime pour vous rendre aux pierres de charte dont vous connaissez les noms. Un village peut avoir un portique sublime.",
  "paginae/gov/vflag": "Une bannière de village augmente la superficie revendiquée de votre village.",
  "paginae/purus/PBotMenu": "Liste des scripts PBot",
  "paginae/purus/farmer": "Robots agricoles par Purus Cor",
  "paginae/purus/stockpilefill": "Collecte les objets à proximité dans les stocks choisis",
  "paginae/purus/troughfill": "Cueille les carottes et les betteraves à proximité et en remplit les auges.",
  "paginae/quest/ccquest": "Votre esprit s\u0027est réveillé et se retrouve flottant au-dessus d\u0027un bassin d\u0027eau froide, reflétant une vaste et ancienne forêt. Cherchez le sorcier, donnez-lui votre nom et marchez avec les flammes pour être brûlé dans le monde.",
  "paginae/quest/eatdrink": "Tous ces déplacements vous ont donné faim, et votre estomac grogne pour vous rappeler que vous devriez probablement acheter de la nourriture et des boissons avant de mourir de faim. Chaque fois que vous effectuez des tâches laborieuses, votre jauge d\u0027énergie s\u0027épuise pour remplir votre jauge d\u0027endurance. Vous Vous pouvez reconstituer votre énergie en mangeant et vous pouvez accélérer la régénération de l\u0027endurance grâce à l\u0027énergie en buvant de l\u0027eau. Manger de la nourriture vous donne également des points d\u0027événement alimentaire (FEP), et chaque fois que votre compteur FEP est plein, il se vide pour vous rapporter une augmentation de un attribut de base\n! Vous devriez essayer ce genre de choses, et vous pensez que vous pourriez commencer par...",
  "paginae/quest/gearshift": "Alors que vous explorez votre environnement, vous réalisez que certaines modalités essentielles semblent plus fondamentales pour Hearthlife que d\u0027autres, et que ces quelques modalités primordiales doivent être maîtrisées pour qu\u0027une compréhension plus approfondie soit possible. Quelque part là-bas, un petit oiseau gazouille, alors que vous commencez en rêve à élaborer des plans pour...",
  "paginae/quest/wildways": "L\u0027air est différent et le monde semble prendre un sens plus profond de la réalité à chaque instant qui passe, alors que la forêt disparaît avant le temps comme un rêve à moitié rappelé. Les vastes étendues du Foyer s\u0027étendent devant vous. dans toutes les directions, et vous êtes libre d\u0027errer à votre guise. La curiosité, cependant, vous implore de...",
  "paginae/quest/windquest": "Vous avez entendu un léger murmure dans le vent, peut-être le nom d\u0027un bienfaiteur encore inconnu, vous poussant à vous aventurer sur les chemins qui mènent inévitablement à ce quelqu\u0027un. Qui sait quelle étrange aventure vous attend, plus bas, le long du comme le vent murmurait?",
  "paginae/seid/ancstr": "En priant pour obtenir de la force, vous pouvez prendre l\u0027aspect de l\u0027Einherjer de vos ancêtres décédés et profiter de prouesses martiales accrues pendant la journée complète que dure cette capacité.",
  "paginae/seid/commune": "Vous pensez pouvoir rechercher une partie éveillée de la localité en communiant avec la nature et en lisant ses signes.\n\nCoût\n: 2000 XP",
  "paginae/seid/conmed": "En contemplant et en méditant sur un objet en cours d\u0027étude, vous pouvez réduire de moitié son temps d\u0027étude restant.\n\nCoût\n: 1\n500 XP",
  "paginae/seid/digdeeper": "En creusant un puits plus profond, vous pouvez atteindre des sources d\u0027eau plus basses, plus fraîches et toujours plus fraîches, augmentant ainsi la qualité de l\u0027eau. Creuser plus profondément devient plus coûteux à mesure que vous descendez.\n\nCoût\n: 20 000 XP, doublant chaque valeur. le temps que le puits soit creusé plus profondément.",
  "paginae/seid/fishpray": "Quelque part dans ce monde irréel, un poisson attend d\u0027être attrapé, et vous connaissez une prière qui pourrait bien aider.\n\nCoût\n: 1\n000 XP",
  "paginae/seid/gildingsong": "Vous connaissez quelques mots secrets pour négocier même avec l\u0027artefact le plus gênant. Gilding Song ajoute un nouvel emplacement de dorure à un artefact autrement fini.\n\nCoût\n: coût de base de 5 000 XP, qui augmente de x1,5 pour chaque Dorure déjà dans l\u0027artefact, et de x2,0 pour chaque fois que l\u0027artefact a été chanté.",
  "paginae/seid/horsewhisper": "Quand le besoin est vraiment urgent, vous, comme peu d\u0027autres, pouvez chevaucher comme le vent. Grâce à Horse Whispering, vous pouvez amener un cheval à puiser instantanément dans ses sources inexploitées de puissance de poney.\n\nCoût\n: 2\n500 XP ",
  "paginae/seid/minesong": "Le bourdonnement régulier d\u0027un mineur, en harmonie avec le bourdonnement régulier de sa pioche, en harmonie avec le bourdonnement régulier de la montagne, produit le bourdonnement régulier de riches veines. Pendant que vous chantez la Chanson de la Mine, vous creuserez davantage minerai et roche.\n\nCoût\n: 1\n500 XP",
  "paginae/seid/polsil": "En polissant l\u0027argent, vous pouvez supprimer toute l\u0027usure d\u0027un objet symbolique.\n\nCoût\n: 250 XP.",
  "paginae/seid/quell": "Un mot gentil peut calmer la bête la plus sauvage.\n\nCoût : 5 000 XP",
  "paginae/seid/rawhide": "Beuglez un puissant cri pour effrayer tous les chevaux à proximité et les faire se cabrer pendant un certain temps. Plus le cheval est proche, plus il sera surpris longtemps.\n\nCoût\n: 2\n500\nXP. ",
  "paginae/seid/spark": "Vous connaissez quelques astuces secrètes pour allumer un feu d\u0027un simple mouvement des doigts.\n\nCoût\n: 500 XP",
  "paginae/seid/stargaze": "En regardant les étoiles, vous pouvez tenter de déterminer où une étoile filante atterrira.\n\nCoût\n: 250XP",
  "paginae/seid/vincant": "En respirant profondément et en vous vengeant froidement, et grâce à votre connaissance approfondie des arts sombres, vous pourrez envoyer un Nidbane des plus redoutables à la poursuite d\u0027un ennemi détesté.\n\nCoût\n: 7\n500\nXP.",
  "paginae/skills/ahusb": "$i{\"Exploité par les Dieux très anciens,\nLes Urox ont labouré les cieux,\nLe sillon du temps.\"}\n\nVous avez eu suffisamment de rencontres rapprochées avec diverses bêtes du Foyer Sauvage pour L\u0027idée d\u0027apprivoiser certaines d\u0027entre elles vous est venue à l\u0027esprit. Vous pouvez piéger et garder des bêtes apprivoisées, ainsi que construire des poulaillers, des auges et des poteaux d\u0027attelage.\n\nPour apprivoiser un animal sauvage et apprivoisé\n: \nTout d\u0027abord, attirez-le vers vous avec du trèfle.\nEnsuite, attachez-le avec une corde.\nEnsuite, attachez-le à un poteau d\u0027attelage.\nPuis, quand il est bientôt prêt à combattre,\nbattez-le encore et encore au combat,\nMais quand il cède à vous, cédez-y,\nEt ne lui faites plus de mal,\nJusqu\u0027à ce que sa bête soit maîtrisée.",
  "paginae/skills/archery": "$i{\"Là où Alfthing est tombé,\nSur de l\u0027herbe mouillée de sang,\nUne flèche cassée.\"}\n\nAvec une maîtrise de base du tir à l\u0027arc, vous pouvez dessiner et tirer des arcs, empenner des flèches et coudre des carquois. .",
  "paginae/skills/artifice": "$i{\"La grande horloge du foyer,\nDonne l\u0027heure de tous les temps,\nTique le soleil, déplace la bête, tire les plantes à manger.\"}\n\nVous avez vu bien au-delà des trivialités banales du petit artisanat, et vos pensées recherchent dans toutes les questions d\u0027artifice l\u0027éternel. Vous jouissez du plus grand succès possible lorsque vous extrayez et forgez le fer forgé. ",
  "paginae/skills/baking": "$i{\"Se lève lentement,\nLevé avec le temps,\nDoux comme le temps.\"}\n\nQuelque chose sent bon, et vous semblez savoir quoi. Vous avez appris les bases de la préparation un bon pain ou une bonne tarte.",
  "paginae/skills/beekeeping": "$i{\"Le miel doré coule,\nDes parterres de fleurs et des arbres,\nLes choses les plus douces de la nature,\nNous sont apportées par les abeilles.\"}\n\nOn entend un bourdonnement familier autour de vous. jours. Vous avez appris à construire et à entretenir des ruches.",
  "paginae/skills/boating": "$i{\"Glimma, puissant navire,\nConstruit à partir de planches de cerisier,\nPour naviguer vers le Soleil.\"}\n\nVous avez appris à construire une barque pour naviguer sur des lacs inconnus et rivières.",
  "paginae/skills/crp": "$i{\"Les trois se sont rangés le long du Tostan,\nPour y clouer et construire,\nUne puissante salle de chênes et de cèdres.\"}\n\nVous avez appris à scier des planches à partir de rondins. , et des constructions plus avancées ont également été mises à votre disposition, à condition de connaître les bons matériaux.",
  "paginae/skills/druidicrite": "$i{\"À la première lune du solstice,\nEsthan a amené des porcs à l\u0027Irminsul,\nlà les a suspendus pendant huit jours,\nReposant morts sur des branches noires de suie.\"}\n\nVous \", avez parcouru les sombres étendues sauvages et vu la lune se lever sur des tombes peu profondes où pleure la mandragore. Vous bénéficiez des plus grands rendements possibles lorsque vous cultivez, jardinez, plantez des arbres et démêlez des cocons de soie. ",
  "paginae/skills/farming": "$i{\"Arrosé par la sueur, ce printemps-là a poussé,\nDoré en automne,\nLà où les vents ont joué et se sont cachés,\nDans le blé et l\u0027orge embrassés par le soleil.\"}\n\nVos mains reposent lourd sur la charrue et la faux, griffant dans vos paumes les sillons de l\u0027âge et du dur labeur. Vous savez comment labourer et labourer, et comment planter des graines. ",
  "paginae/skills/firstaid": "$i{\"Il considérait comme sa tâche,\nPayer tout tribut de besoin.\nPour certains de l\u0027eau,\nPour d\u0027autres se reposer,\nSous l\u0027ombre des arbres.\"}\n\nVous avez compris Découvrez comment préparer, préparer et appliquer des compresses, des potions et des cataplasmes de base pour soigner les blessures et les maladies. ",
  "paginae/skills/fishing": "$i{\"Les brasses ne donnent rien,\nNe rapportent rien,\nMais aux pêcheurs\u0027 des collets.\"}\n\nVous maîtrisez certaines techniques de pêche de base et savez fabriquer des cannes, cannes, hameçons et leurres.\n\nIl existe deux types de pêche\n: à la canne et à la canne. La pêche à la canne utilise diverses formes d\u0027appâts vivants ou charnus, tels que des vers de terre, des entrailles ou des fourmis, tandis que la pêche à la canne utilise des leurres. Pêche ",
  "paginae/skills/forage": "$i{\"Elle se tenait pleine de fierté,\nFleurissant tout au long du printemps et de l\u0027automne,\nSauvage de fruits et de fleurs de récolte.\"}\n\nVous savez une chose ou deux sur les plantes sauvages de ",
  "paginae/skills/forestry": "$i{\"Elfafnr nourri par les sources de Tain,\nTrois chênes pour chacune des Norns,\nDeux tilleuls pour les vieux,\nDes pommes pour lui.\"}\n\nTu prends soin des ",
  "paginae/skills/gardening": "$i{\"Vert et frais,\nChaleureux et accueillant,\nVotre parcelle de jardin,\nEt votre maison.\"}\n\nVous aimez jardiner et, par conséquent, vous obtenez beaucoup plus de graines en cultivant. La tranquillité de l\u0027esprit que seul un jardin tranquille apporte vous permet également d\u0027obtenir un taux de réussite amélioré lorsque vous démêlez des cocons de soie.",
  "paginae/skills/hearthmagic": "$i{\"Hildur était une sage,\nVieille vieille femme riche en années,\nOn disait qu\u0027elle connaissait les runes,\nDes runes pour faire danser un balai,\nUn aboiement de chat,\nUn son de silence. \"}\n\nVous avez découvert que certains événements survenus dans les Terres de l\u0027Ombre entre le rêve et l\u0027éveil peuvent modifier un peu les règles de la Magie Profonde, et vous avez appris à créer des artefacts simples d\u0027importance sympathique.",
  "paginae/skills/hunting": "$i{\"Dans un instant rouge sang,\nLa bête s\u0027est immobilisée,\nDonnant la vie par la mort.\"}\n\nPour ce que ça vaut, vous avez accumulé suffisamment de compétences et de courage pour oser attaquez, tuez, habillez et préparez des animaux sauvages. Méfiez-vous que certaines bêtes sauvages vous tueront et vous mangeront, et que vous n\u0027êtes peut-être pas encore un combattant assez compétent pour les affronter. Commencez petit, avec des fourmis, et construisez vos compétences, avant de vous attaquer à des proies plus grosses.\n\nCertains petits animaux, comme les lapins et les grenouilles, peuvent être ramassés sans combat, si vous parvenez à les attraper.",
  "paginae/skills/jewelry": "$i{\"Lustre intemporel,\nÂge et tradition,\nBeauté éternelle.\"}\n\nVous avez appris à travailler les métaux précieux et autres matériaux nobles des Hearthlands pour fabriquer bijoux.",
  "paginae/skills/lawspeaking": "$i{\"Là où il y avait des conflits, que la parenté soit.\nLà où il y avait la faim, qu\u0027il y ait du pain.\nLà où, autrefois, les bûchers brûlaient, que soit la loi.\"}\n\nLe poste de Parler de la Loi est tenu en haute estime par la société Hearthling traditionnelle. Ses tâches varient selon les saisons, mais il est toujours appelé à remplir ses fonctions lorsque des différends doivent être réglés et lorsque des serments doivent être prêtés ou renouvelés. la compétence permet à votre personnage de fonder des villages.",
  "paginae/skills/locks": "$i{\"Cet endroit n\u0027était pas pour toi,\nN\u0027était pas destiné à tes yeux,\nA été enfermé pour moi seul.\"}\n\nVous avez appris à fabriquer et à installer des verrous pour vous protéger. coffres, coffres et portes des intrus.",
  "paginae/skills/lumber": "$i{\"Bouleau, orme, if et sapin,\nneuf et un,\nil les a tous abattus,\nfrêne, hêtre, mélèze et pin.}\n\nVous avez appris à utiliser une hache pour abattre et préparer des arbres. N\u0027oubliez pas que les souches peuvent être creusées avec des pelles.",
  "paginae/skills/mechanics": "$i{\"Un rêve de suie,\nEt des rouages en mouvement rythmique,\nEt des villes tentaculaires et mécaniques.\"}\n\nGrâce à une étude ardente des forces primaires, vous avez appris à construire des outils avec pièces mobiles.",
  "paginae/skills/metallurgy": "$i{\"Au plus profond des racines de la montagne,\nEnfermé derrière le froid et la pierre,\nBrillant dans le noir, \nClamant d\u0027être trouvé.\"}\n\nVous avez acquis une maîtrise naturelle ",
  "paginae/skills/metalworking": "$i{\"Les braises brillent dans un four,\nUne charrue brille dans les champs,\nLes épées brillent au combat.\"}\n\nVous avez également appris à fondre et à forger les métaux communs. comme comment construire des creusets, des enclumes et des fonderies, à condition que vous ayez trouvé les matériaux requis. Vous découvrez également des minerais légèrement meilleurs lors de l\u0027exploitation minière.",
  "paginae/skills/mining": "$i{\"Roi sous la montagne,\ncouronné de pierre et d\u0027acier,\nsa mine profonde et ses salles éclairées par des torches.\"}\n\nVous avez une compréhension de base des minéraux communs et de comment les exploiter, et pouvez ainsi construire des puits et des supports de mine à condition d\u0027avoir trouvé les matériaux appropriés.",
  "paginae/skills/oral": "$i{\"De tous les Anciens,\nLa plupart d\u0027entre eux ont vu Walwar,\nEt pourtant, c\u0027est toujours lui qui a le moins parlé.\"}\n\nOn dit que les premières histoires ont été transmises aux Hearthlings par les Anciens. Dieux. Certaines choses anciennes ont toujours été connues, et celle-ci en fait partie.",
  "paginae/skills/painting": "$i{\"Ettinaz a vu les signes,\nEt a bien lu les Présages.\nIl a fait une tapisserie à partir de peaux,\nPour raconter cette horrible histoire.\"}\n\nVous pouvez manier un pinceau, et mélangez les pigments pour créer vos propres motifs graphiques à partir d\u0027images téléchargées sur la page Web Haven \u0026 Hearth.",
  "paginae/skills/plantlore": "$i{\"Pousser silencieusement,\nDes ombres toujours abondantes,\nLumière de verdure.\"}\n\nVous avez commencé à développer une certaine maîtrise des plantes à la fois sauvages et apprivoisées. Vous obtenez plus de graines en cultivant, plus vous produisez en jardinant, et vous plantez des arbres avec plus de succès.",
  "paginae/skills/pottery": "$i{\"Fissurée, l\u0027argile du potier,\nVerser de l\u0027eau, gratter à sec,\nLe vase de l\u0027éternité.}\n\nVous avez appris l\u0027art de fabriquer des pots, des tasses et des vases en argile. . Vous pouvez creuser de l\u0027argile dans les bas-fonds et cuire vos produits dans un four.",
  "paginae/skills/rage": "$i{\"Les insultes lui venaient à l\u0027esprit,\nComme des étincelles sur des feuilles mouillées,\nJusqu\u0027à ce que les feuilles, un jour, soient sèches.}\n\nTu en as assez, et quelqu\u0027un va le faire. obtenez-le dur et vite. Rage vous permet d\u0027engager un combat avec d\u0027autres Hearthlings.\n\nAttention, chaque brèche du Hearthlaw laisse une odeur de crime -- qui peut être utilisée pour vous retrouver -- et qu\u0027être un hors-la-loi empêche votre personnage d\u0027être déconnecté pendant certains temps. temps après l\u0027infraction.",
  "paginae/skills/ropetwin": "$i{\"Un contre un,\nIl a dessiné tour après tour,\nCorde jumelée à partir de brins dorés\"}\n\nVous pouvez construire et utiliser un parcours sur corde pour étirer, enrouler et attacher des cordes. ",
  "paginae/skills/sausagemaking": "$i{\"Manivelle du levier,\nTirez du porc,\nFendez l\u0027os,\nManiez la fourchette.\"}\n\nVotre esprit a commencé à saliver à l\u0027idée de transformer de la viande rouge et des boyaux en certains des morceaux les plus succulents et les plus délicieux imaginables. ",
  "paginae/skills/sewing": "$i{\"Elle est restée éveillée nuit après nuit,\nSous les lunes pâles et les étoiles lointaines,\nCousant sa chemise pour un fils perdu.\"}\n\nVous possédez des compétences de base avec une aiguille et du fil, vous permettant de créer plusieurs produits pertinents à partir de tissu et de tissu.",
  "paginae/skills/siege": "$i{\"Sur les terres et les ruisseaux bouillonnants,\nont été portées des pierres, portées haut par le soufre.\"}\n\nVous avez acquis suffisamment de perfection dans l\u0027art de la destruction pour commencer à contempler le des applications plus offensives. Siegecraft vous permet de construire des catapultes et des béliers pour attaquer les revendications ennemies et réclamer des boucliers.",
  "paginae/skills/silk": "$i{\"La chemise de Ratjik a été cousue,\nPas à partir de fibres, ni de cuir,\nPas à partir d\u0027animaux, ni de plantes,\nQu\u0027est-ce qui a fait la chemise de Ratjik\n?\"}\n\nVous\"Vous avez passé du temps parmi les mûriers et avez appris à cultiver et à manipuler la soie. Élevez des papillons à soie, déposez leurs œufs sur les tables des herboristes, nourrissez les vers avec des feuilles de mûrier et démêlez les cocons.",
  "paginae/skills/srv": "$i{\"Kodving a brisé la glace,\nSkarm l\u0027a relevé,\nLogi les a sauvés tous les deux.\"}\n\nOn dit que les désirs brûlants au fond de l\u0027esprit de chaque Hearthling sont le anciennes traditions de fabrication de feu et de marche sur la terre et dans la nature. Tout Hearthling qui a traversé Evergreen et a été brûlé dans le monde sait comment faire du feu et s\u0027abriter, à condition qu\u0027il trouve les bons matériaux. ",
  "paginae/skills/steelmaking": "$i{\"Né dans les flammes,\nMais froid et silencieux,\nSoif de sang.\nQui suis-je ?\"}\n\nLes braises de ta forge sont devenues rougeoyantes, et d\u0027elles maintenant surgissent les matériaux les plus étranges et les plus merveilleux. Vous avez appris à fabriquer de l\u0027acier dans des creusets en acier et vous avez également de plus grands succès dans le forgeage du fer forgé.",
  "paginae/skills/stonework": "$i{\"Valind a taillé ces pierres,\nPortant en témoignage silencieux,\nUne vantardise envers son père.\"}\n\nVous avez appris à extraire une certaine mesure de beauté et d\u0027utilité des promesses non tenues. de roche et de pierre sauvages.",
  "paginae/skills/swim": "$i{\"Neuf gouttes d\u0027eau de pluie,\nIl les a emportées,\nSur terre et sur les mers noires.\"}\n\nVous savez comment vous sortir des eaux profondes, ce qui malheureusement entraîne avec elles le risque de ne jamais revenir vivant dans les bas-fonds. La mort par noyade est un risque réel pour les imprudents, et les Hearthlings ont besoin d\u0027une valeur de «\nConstitution\n» élevée pour nager pendant des durées considérables.",
  "paginae/skills/tanning": "$i{\"Et cela brillait au soleil,\nLeur armure polie était faite,\nDe cuirs rouges et violets.\"}\n\nVous avez appris le métier odorant mais gratifiant de transformer des peaux d\u0027animaux préparées en cuir. Construisez une cuve de bronzage, remplissez-la de liquide de bronzage et placez-y vos peaux.\n\nVous créez du liquide de bronzage en laissant tomber de l\u0027écorce dans l\u0027eau, par exemple dans un seau ou un tonneau. Le liquide de bronzage doit être d\u0027au moins 5 % concentré pour être utile.",
  "paginae/skills/theft": "$i{\"L\u0027or caché de Woglin se trouvait là,\nDes anneaux et des bandes dans des monticules,\nPersonne ne l\u0027a vu partir,\nSauvez Vilgoth et la Lune.\"}\n\nVotre long et grêle , les doigts ont commencé à développer une démangeaison particulière, maintenant prête à être grattée. Le vol vous permet de voler des réclamations et de réclamer des objets. \n\nAttention, chaque violation de la loi Hearthlaw laisse une odeur de crime -- qui peut être utilisée pour vous retrouver. -- et le fait d\u0027être un hors-la-loi empêche votre personnage d\u0027être déconnecté pendant un certain temps après l\u0027infraction.",
  "paginae/skills/tools": "$i{\"Fabriqué seul,\nPar le feu la nuit,\nAvec le feu en tête,\nTrois bâtons de Cendre.\"}\n\nOn dit que certaines formes mystérieuses sont des étoiles filantes éternelles écrites dans le firmament de le Foyer. Vous pensez que vous pourriez fabriquer une hache de pierre pour vous-même si vous trouviez les bons matériaux.",
  "paginae/skills/tres": "$i{\"Dans le noir de la nuit,\nAlgaur a trouvé un chemin caché,\nÀ travers les bruyères,\nVers des endroits profonds et secrets.\"}\n\nVos pieds ont commencé à errer vers les endroits les plus étranges, finissant là où ils n\u0027ont vraiment rien à faire. L\u0027intrusion vous permet de manipuler des objets revendiqués sans autorisation, par exemple pour regarder dans des conteneurs.\n\nAttention, chaque violation de la loi de foyer laisse une odeur de crime -- qui peut être utilisé pour vous retrouver.",
  "paginae/skills/tunneling": "$i{\"Caroubdin, Haut Roi\nExigé de son royaume montagneux,\nAu cours du troisième mois du Conflux,\nOr Rouge et Acier Bleu.\"}\n\nVous avez commencé à connaître la montagne, ses voies et moyens, et ses caprices cruels et inconstants. Vous pouvez construire des colonnes de pierre pour soutenir vos opérations minières, et vous trouvez de meilleurs minerais lors de l\u0027exploitation minière. ",
  "paginae/skills/vandal": "$i{\"Le Skarm a été franchi à gué à la fin du solstice,\nLe Heiskarl a amené deux navires sur six.\nLa ville a été pillée.}\n\nQuelque chose au plus profond de vous a commencé à aspirer à découvrir le monde. brûler. Vous pouvez détruire des objets et effectuer d\u0027autres actions délétères sur les réclamations, sans autorisation. \n\nAttention, chaque violation de Hearthlaw laisse une odeur de crime -- qui peut être utilisée pour vous retrouver -- et qu\u0027être un hors-la-loi empêche votre personnage d\u0027être déconnecté pendant un certain temps après l\u0027infraction.",
  "paginae/skills/wheelwrighting": "$i{\"Grissant,\nDans des traces gonflées de boue,\nMais stable,\nEt robuste,\nFait tourner la Roue des Saisons.\"}\n\nVous avez compris comment façonner une roue. pour une utilisation dans un chariot, une brouette ou autre.",
  "paginae/skills/winemaking": "$i{\"Dans les vignes d\u0027automne,\nIvre de chants et de rires,\nEt de jus doux-amer,\nRouge d\u0027amour et de promesses.\"}\n\nVous reconnaissez un bon millésime quand vous en goûtez un, et aussi comment cultiver les raisins et les presser, pour faire du vin. Le secret ? Fermenter le jus de raisin dans des bonbonnes et le conserver en fûts.",
  "paginae/skills/woodsmanship": "$i{\"Au cœur de l\u0027hiver,\nAllongez-vous caché,\nLe long de sentiers secrets,\nLes graines du printemps.\"}\n\nVous parcourez la nature depuis un certain temps et connaissez votre contourner. Vous avez plus de succès lorsque vous plantez des arbres.",
  "paginae/skills/wzm": "$i{\"Mauvais présages,\nUne cendre noire dégoulinante de sang.\nEt les entrailles murmurent\nDe mensonges et de tromperies.\"}\n\nVous avez commencé à aspirer à quelque chose... plus. Le La volonté de puissance est le premier pas sur le chemin de gauche de la domination, et elle n\u0027est pas sans conséquence.",
  "paginae/skills/yeomanry": "$i{\"Kolbjorn a été le premier à défricher les terres autour du Veitvast,\nSa famille est maintenant assise en ligne ininterrompue au bord de cette eau,\nLeurs halls résonnent d\u0027hydromel et de rires.\"}\n\nVous en avez fait assez. d\u0027un impact sur le monde pour commencer à considérer certaines parties de celui-ci comme étant les vôtres. Vous pouvez construire des poteaux de revendication et commencer à revendiquer des parcelles de terre privées autour d\u0027eux. ",
  "paginae/skills/yrkir/blacksmith": "Le métal résonne dans des notes pures au tonnerre de votre marteau, et vos muscles ont atteint des dimensions suffisamment terribles pour plier l\u0027acier. Votre vie est vécue et régulée par le rythme régulier et pulsé des marteaux martelants et des soufflets haletants, tirant les lourds soupirs de l\u0027air chaud et rempli de suie, se précipitant à nouveau pour alimenter des fourneaux toujours affamés et toujours brûlants, se reflétant dans des flaques réfléchissantes de métal en fusion. Vous connaissez la substance qui constitue tout le foyer - la terre et le bois - - et comment étancher leur soif de formes métalliques dans la fureur rougeoyante des flammes chauffées à blanc. Le Firmament du Foyer a été pilé comme un flocon et suspendu au-dessus du Foyer, par le Créateur, à partir d\u0027une seule pépite d\u0027argent. l\u0027Enclume du Forgeron promet...\n$col[255,255,0]{\n • Force +15 \u0026 Forge +15\n • Petit bonus de qualité à tout le carburant ajouté aux fonderies et forges de parure.\n • Plus élevé chance d\u0027augmenter la qualité en martelant le fer forgé.\n • Petit bonus de qualité en forge.\n • Petite chance de doubler la production en forge.}",
  "paginae/skills/yrkir/cavehermit": "La surface du Foyer n\u0027est plus qu\u0027un lointain souvenir, et les vagues de l\u0027histoire peuvent se laver comme bon leur semble, bien au-dessus de ce monde déchaîné et tumultueux de lumière et de jour. Votre monde est devenu un autre, plus calme, plus sombre, plus profond et plus ancien, de paix et de méditation, bien en bas, dans la fraîcheur et la hauteur des cavernes les plus profondes, où la vue de Hearthling s\u0027estompe et où d\u0027autres sens se développent à la place en de terribles pouvoirs. Vous passez vos nuits éternelles loin en bas, près de vous. les racines de la Montagne, dans le musc des bulbes des cavernes, avec une touche de bave, et les symphonies envoûtantes de mille chauves-souris hurlant dans une symphonie terrible. Vos voies sont celles de la pierre, de la pensée et de la communion, en fin de compte, avec le l\u0027obscurité des Enfers caverneux. Regarder dans les Abysses de l\u0027Ermite des Cavernes promet...\n$col[255,255,0]{\n • Risque considérablement accru d\u0027extraction de trolls.\n • Possibilité de manger des Stalagooms \u0026 Cave Slime .\n • +3\n% de vitesse d\u0027étude par niveau de grotte descendu.\n • Inflige 5\n% de dégâts supplémentaires par niveau de grotte descendu.\n • Les trolls ne vous attaquent plus.}",
  "paginae/skills/yrkir/farmer": "Dans des rangées dorées, à la poursuite d\u0027un horizon bleu, sont plantés les mythes d\u0027un peuple intimement lié au sol qu\u0027il cultive et au grain qu\u0027il moud. De telles choses vous désirez en savoir plus, car vous devenez un agriculteur, et en vous poussent maintenant les feuilles de la sagesse, des saisons, des plantes et de toutes les choses qui poussent. Dans le craquement des racines qui poussent, vous avez entendu des histoires sur la façon dont la graine du monde a été plantée autrefois par l\u0027ancien. dieux, bien avant qu\u0027une lune ne soit encore suspendue au-dessus du foyer pour l\u0027éclairer. Dans la cosse d\u0027un pois, vous avez vu d\u0027étranges et anciennes runes, annonçant la fin et la ruine du monde. Un vent qui secoue l\u0027orge vous appelle Continuez pour recueillir davantage d\u0027informations. Labourer le sillon du fermier promet...\n$col[255,255,0]{\n • Agriculture +15\n • Bonus de qualité lors de la traite.\n • Croissance plus rapide des cultures.\n • Augmentation du rendement des cultures.\n • Agriculture +50}",
  "paginae/skills/yrkir/farmer0": "Vous avez commencé à vous intéresser activement aux aléas climatiques et au lent changement des saisons. Parfois vous jureriez entendre pousser les coquelicots.",
  "paginae/skills/yrkir/farmer1": "Vos pensées se tournent désormais vers des pâturages plus verts, depuis la plantation de pois jusqu\u0027à toutes les manières appropriées de désherber le blé. Autrefois, vous faisiez pousser une carotte à la forme de votre propre cœur.",
  "paginae/skills/yrkir/farmer2": "Vous vous déplacez comme un ver de chou qui s\u0027occupe des champs et des plantations et, partout où vous allez, la vie autour de vous sérénade tranquillement le vert de vos doigts.",
  "paginae/skills/yrkir/farmer3": "La nature sauvage est devenue, entre vos mains bienveillantes, apprivoisée et opulente, riche et inutile en forme et en expression. Vous cultivez des betteraves de la taille d\u0027un poing viril et des choux de la taille d\u0027une tête pleine de fermier\\ votre sagesse, un peu comme la vôtre.",
  "paginae/skills/yrkir/farmer4": "Vous savez presque tout ce qu\u0027il y a à savoir sur les méthodes d\u0027un agriculteur, sauf peut-être la langue sacrée des vers, parlée en glissant partout où la vie revient au paillis, puis à la vie à nouveau. Les fleurs parsèment un chemin. de pétales partout où vous vous promenez.",
  "paginae/skills/yrkir/fisherman": "Loin sous les vagues brille un trésor de sagesse, et dans le souffle d\u0027un poisson vous avez entendu raconter les énigmes de la vie et de la mort. Depuis que vos pieds ont touché l\u0027eau pour la première fois, le chant d\u0027une sirène vous a appelé plus profondément, et plus profondément, et plus bas, dans le bleu là-bas, pour voir les bosquets de varech en forme de flèche, où gardon et brochet jouent à cache-cache, et les eaux fracassantes où dansent les saumons. Une ondulation sur les eaux calmes vous appelle à apprendre les noms de les choses qui nagent et plongent. Le remorquage de la ligne du pêcheur promet...\n$col[255,255,0]{\n •\nRisque réduit de perte d\u0027équipement de pêche.\n • Meilleure récupération des déchets lors de la pêche.\n • Augmentation des chances d\u0027obtenir une capture rare.\n • Augmentation de la vitesse de nage.\n • Augmentation de la qualité de base du poisson capturé.}",
  "paginae/skills/yrkir/fisherman0": "Vous avez commencé à suivre les ruisseaux et les courants autour de vous, mais pour l\u0027instant vous ne recueillez que les plus faibles indices de leur véritable signification.",
  "paginae/skills/yrkir/fisherman1": "Vous êtes devenu plus à l\u0027aise dans les eaux et pouvez lire dans les écailles des Asp et des Perches leurs nobles lignées. Les vagues, cependant, vous ramènent vers le rivage.",
  "paginae/skills/yrkir/fisherman2": "Vous chevauchez maintenant avec confiance, même sur des eaux tumultueuses, et vous avez commencé à sonder les profondeurs des profondeurs du savoir encore au-dessous de vous. L\u0027anguille ne glisse pas entre vos doigts.",
  "paginae/skills/yrkir/fisherman3": "Vous déchiffrez les lamentations rauques des mouettes contre le vent et la saumure, et avez vu votre reflet coulé dans de la nacre irisée.",
  "paginae/skills/yrkir/fisherman4": "De l\u0027océan le plus lointain, résonnant jusqu\u0027au plus petit ruisseau, vous entendez, tonnant et obsédant, le chant lointain des baleines, et vous rêvez qu\u0027un jour, vous pourrez nager parmi et avec elles. Seule la palourde la plus étrange garde encore ses secrets pour toi.",
  "paginae/skills/yrkir/forager": "Sous les immenses auvents tout autour de vous chantez l\u0027abondance du Foyer sauvage, et, comme dans un rêve, vous avez senti son immensité dans la vie et la forme, aspirant maintenant aussi à apprendre ses noms et ses voies. On dit que les Anciens Foyers buvaient la lumière du soleil, et que c\u0027est dans son reflet que les dieux fabriquèrent des racines et des feuilles pour recouvrir cette première antiquité qui les vit se déchaîner. Il y a beaucoup de sagesse dans les sagas, et un parfum sur le vent vous invite à vous souvenir davantage des choses qui poussent et rampent. Errer sur le chemin du Forager vous promet...\n$col[255,255,0]{\n • Exploration +10\n • Perception +10\n • Bonus de vitesse lors de la poursuite de petits animaux\n • Augmentation de la qualité de base des herbes cueillies.\n • Une chance de doubler les herbes cueillies.}\n ",
  "paginae/skills/yrkir/forager0": "Vous n\u0027êtes encore qu\u0027un simple novice, mais les chuchotements parmi les arbres et les ruisseaux ont commencé à vous apprendre à voir et à distinguer les noms des choses et à connaître leurs marques.",
  "paginae/skills/yrkir/forager1": "Vous vous êtes habitué aux herbes et aux fleurs communes et vous savez où se cache Chantrelle. Partout où vous allez, les arbres semblent vous remarquer.",
  "paginae/skills/yrkir/forager2": "Vous avez erré loin, et la plante de vos pieds est devenue noire de boue, fatiguée par les épines, et pourtant, votre curiosité reste intacte, et votre désir d\u0027en apprendre davantage sur l\u0027if, le myrte et la sauge, pousse comme sous la pluie.",
  "paginae/skills/yrkir/forager3": "Sur le dessous de ses feuilles, Bouleau a écrit votre nom dans une langue que lui seul comprend. Vous ne rêvez plus que dans des tons de vert et vous sentez les truffes à des lieues.",
  "paginae/skills/yrkir/forager4": "Tu n\u0027es pas encore un maître, mais du gland de ton désir a jailli un chêne puissant. Le crapaud te chante ses hymnes d\u0027automne, l\u0027ortie a promis de ne jamais piquer, et pourtant, quelques-uns des plus petits secrets il vous reste encore à apprendre.",
  "paginae/skills/yrkir/gardener": "Les feuilles tremblent à votre contact, comme sous les premiers rayons du soleil radieux du printemps, reflétant une partie de leur propre vert vers vous et vers vos doigts. Partout où vous vous promenez, des graines semblent germer sous votre pieds, et le contact de vos plantes nues redonne vie à l\u0027herbe mourante. Les secrets de toutes les choses qui poussent vous sont connus, et vous tracez les fils de la vie et de la mort dans les contours et les lignes de croissance de l\u0027herbe et des feuilles. Votre rêve , en tant que jardinier, consiste à tailler et à guider l\u0027abondance exubérante de la vie sauvage vers les archétypes agréables et réfléchis d\u0027un jardin bien entretenu. Les mythes racontent comment tout le foyer jaillissait autrefois d\u0027une seule graine. promesses...\n$col[255,255,0]{\n • Peut planter des Sterns de sang, Agriculture +5\n • Peut planter des Bulbes des cavernes, Agriculture +5\n • Sol et eau réduits de moitié requis pour les pots de jardinage.\n • Peut planter des jacinthes carillonnantes, Agriculture +10\n • Rendement doublé des pots de jardinage.}",
  "paginae/skills/yrkir/gardener0": "Soudain, quelque chose germe, au plus profond de votre esprit, comme si une graine s\u0027était logée quelque part au fond de votre crâne, et vous pouvez déjà la sentir se tortiller d\u0027une nouvelle vie.",
  "paginae/skills/yrkir/gardener1": "Une brume de verdure spectaculaire a commencé à tomber sur vos yeux, comme si elle était projetée par la lumière à travers un voile de feuilles et de tiges. La graine dans votre esprit est devenue une pousse et pousse avec une vie vibrante contre la base. de ton crâne.",
  "paginae/skills/yrkir/gardener2": "Vous avez un terrible mal de tête, comme si vous aviez passé votre vie sous le soleil le plus radieux imaginable. Des visions de pissenlits et de coquelicots dansent devant vos yeux.",
  "paginae/skills/yrkir/gardener3": "Votre champ de vision est un flou sauvage, et vous voyez vos doigts comme transformés en une masse de tiges vertes se tordant, attachées à l\u0027écorce et au bois de vos mains. À l\u0027intérieur de votre tête, une graine a germé de terribles force, menaçant de vous éclater la tête en deux.",
  "paginae/skills/yrkir/gardener4": "... et soudain, tout se brise, alors que votre crâne explose dans une pluie douce et chaude de fleurs et de printemps parfumé, tombant doucement sur de vastes nouvelles vues de champs verts, exubérants de vie et de promesse de renaissance. toute croissance, il y a de la douleur, et tu as grandi plus que la plupart. ",
  "paginae/skills/yrkir/gemhunter": "Des rochers cachés et des ruisseaux profonds résonne un appel de notes pures, vous appelant à leurs sources pour les libérer, les facettes infinies de mille pierres précieuses scintillant dans l\u0027obscurité sans fin. Votre cœur brûle depuis un certain temps de passion secrète pour les sels les plus nobles de la terre, et votre chasse ne laisse rien au hasard, car chaque coup de votre pioche déclenche des étincelles qui se reflètent et jouent dans l\u0027éclat et l\u0027éclat des joyaux purs, et éclairent l\u0027obscurité de la mine avec des couleurs splendides. . Tout le Foyer était autrefois un diamant parfait, réduit en roches et en poussières par le Temps lui-même. Tracer la couture du chasseur de pierres précieuses promet...\n$col[255,255,0]{\n • Maçonnerie +15\n • Supérieur chance d\u0027extraire des gemmes.\n • Chances plus élevées d\u0027extraire des gemmes plus grosses.\n • Peut extraire des gemmes taille poire.\n • Faible chance de doubler une gemme extraite.}",
  "paginae/skills/yrkir/gemhunter0": "Votre cœur résonne de la note stridente et du chant secret d\u0027un joyau lointain, appelant votre être même depuis quelque part au plus profond de la nuit.",
  "paginae/skills/yrkir/hunter": "Dans les profondeurs des royaumes boisés inexplorés, les traces s\u0027entrecroisent trop facilement, perdant tout sens sous les nuances de buisson et de fougère, et seuls ceux qui lisent attentivement ces glyphes de sabot et de patte peuvent alors suivre. them down wilder, freer, paths. For some time you have yearned to speak this strange and peculiar tongue of beast, blood and soil, and a beying echo from far away in the greenery, promises to teach you. Tracking the Hunter\u0027s Trail promises...\n$col[255,255,0]{\n • Marksmanship +20\n • Fleeing animals take more damage.\n • Increased speed when pursuing animals.\n • Gain more meat from butchering.\n • Projectiles hurt animal qualities less.}",
  "paginae/skills/yrkir/hunter0": "Vous vous perdez toujours dans les bois, mais le soleil et les étoiles ont commencé à vous y guider lorsque vous le faites. Vous connaissez les noms de la plupart des bêtes et leurs voies.",
  "paginae/skills/yrkir/hunter1": "Vos sens sont devenus plus aiguisés et vous lisez désormais les pages de la nature d\u0027une manière toujours nouvelle. Vous savez où le cerf va étancher sa soif et où le blaireau creuse son terrier.",
  "paginae/skills/yrkir/hunter2": "Vous n\u0027avez plus peur. Là où auparavant vous tremblais devant les étendues inconnues de la forêt-monde, sa présence ne vous remplit plus que de respect, de gratitude et du frisson de la chasse",
  "paginae/skills/yrkir/hunter3": "De nos jours, vous suivez votre trace même au-delà des ruisseaux et des montagnes pierreuses. Vous avez goûté à la véritable direction dans de simples gouttes de sang et entendu le hurlement lointain des loups les nuits de pleine lune.",
  "paginae/skills/yrkir/hunter4": "Pendant longtemps, vous avez poursuivi votre insaisissable carrière de sagesse et, à mesure que vous vous rapprochez de plus en plus, vous pouvez entendre son souffle court, haletant de peur, à seulement une longueur de bras. L\u0027ours et l\u0027orignal s\u0027inclinent devant vous comme un vrai roi dans les bois.",
  "paginae/skills/yrkir/lumberjack": "Depuis quelque temps, vous errez parmi les grandes flèches des forêts libres et sauvages, avec une écharde dans votre âme traçant le contour de votre désir toujours croissant de les tailler et de les guider vers des formes plus appropriées. Dans le fendage des bûches vous avez entendu les cris de nouvelles formes rêvant d\u0027être libérées, et dans la lueur de la hache et du feu vous avez vu une lumière saine avec laquelle brûler et chasser les ombres d\u0027un désert inculte. L\u0027Arbre du Monde a germé pour la première fois, les Dieux Anciens ont placé le premier Bûcheron en garde pendant toutes les nuits et tous les jours, jusqu\u0027à la fin des temps, quand lui seul saura le moment opportun pour abattre le grand arbre et briser le Foyer. Le métier du bûcheron consiste à apprendre les formes et les tracés des différents bois et arbres, leurs marbrures et colorations, les espèces et les saisons, et comment les utiliser au mieux. Couper les promesses de Timberline du bûcheron...\n$ col[255,255,0]{\n • Connaissance +15\n • Augmentation de la vitesse de coupe des arbres et des bûches.\n • Menuiserie +20\n • Augmentation du rendement des planches et des blocs des bûches.\n • Force +25}",
  "paginae/skills/yrkir/lumberjack0": "Plus encore qu\u0027avant, vous remarquez les lacets des forêts autour de vous, les rainures et les bosquets de bois, et la portée des branches vers le ciel.",
  "paginae/skills/yrkir/lumberjack1": "Lentement, vous avez commencé à tailler votre âme et ses désirs vers des formes et des directions plus désirables. Couper les parties erronées fait mal, mais vous sentez une nouvelle force de croissance germer à partir des blessures.",
  "paginae/skills/yrkir/lumberjack2": "Tu connais la plupart des bois communs comme l\u0027écorce de tes propres mains calleuses, durement causées par de durs travaux, et tu as mis la marque de ta hache sur le mélèze, le tremble et le cerisier.",
  "paginae/skills/yrkir/lumberjack3": "Les bois tremblent à votre passage, et les arbres s\u0027inclinent devant votre terrible majesté. Votre hache a embrassé un sweetgum, et vous avez autrefois coupé un pin en éclats d\u0027or.",
  "paginae/skills/yrkir/lumberjack4": "De la courbure d\u0027un arbre et de la danse de ses anneaux de croissance, vous pouvez dire tout ce qui est arrivé, ou arrivera jamais, à son bois. Vous avez presque frayé un chemin à travers la Timberline.",
  "paginae/skills/yrkir/miner": "Votre âme s\u0027est enfoncée à jamais dans la nuit éternelle -- éclairée uniquement par des éclairs de feu rouge rugissant -- de la mine, et dans vos veines coule un sang taché de heavy metal. Le jour et la nuit ont commencé à perdre leurs significations pour vous, et vos sens sont devenus intensément adaptés à une vie souterraine. Vous vivez chaque instant pour aller de plus en plus bas, vers des veines de plus en plus profondes, où les racines de la montagne se frayent un chemin jusqu\u0027aux Enfers, et où Les cavernes résonnent de rires de troll. À chaque claquement de tendons et à chaque tension musculaire douloureuse, vous conduisez votre pioche à travers la caverne éternelle, déchirant les trésors des profondeurs jusqu\u0027à cette surface bien au-dessus de laquelle vous voyez si rarement, et dans l\u0027espoir de frappez pour le Filon Mère. La montagne vous murmure une époque antérieure aux Dieux très anciens. La descente du Puits du Mineur promet...\n$col[255,255,0]{\n • Force +15\u0026 Maçonnerie +15 \n • Chance significative de localiser les effondrements.\n • Le minerai extrait fond plus rapidement.\n • Chance de pulvériser les tuiles lors de l\u0027extraction.\n • Augmentation de la qualité de base des roches taillées.}",
  "paginae/skills/yrkir/miner0": "Vous avez, spirituellement, commencé à exploiter une nouvelle veine pour vous-même, et cette expérience vous fait souffrir. Cependant, vous avez déjà coupé votre part de pierre, donc cela pourrait être pire.",
  "paginae/skills/yrkir/miner1": "Les sons semblent étrangement étouffés si loin sous la surface des choses, et on ressent tout comme baigné dans les teintes vertes et bleues d\u0027une caverne.",
  "paginae/skills/yrkir/miner2": "La montagne a, très lentement, commencé à vous livrer ses secrets et ses trésors avec toujours plus d\u0027abondance, mais votre esprit souffre comme à cause de mille ampoules.",
  "paginae/skills/yrkir/miner3": "Quelque part, au fond des profondeurs, vous jureriez entendre des trolls gazouiller dans leur langue étrange et mystique, racontant les endroits secrets où sont enterrés les minéraux.",
  "paginae/skills/yrkir/miner4": "Il y a une sensation de battement et de pulsation émanant de derrière le mur d\u0027une caverne dans votre esprit. Encore quelques coups de pioche, et le Filon Mère devrait être à vous.",
  "paginae/skills/yrkir/mystic": "Vous avez longuement regardé avec envie les profondeurs de l\u0027océan et de la forêt, et beaucoup de contemplation des choses hautes et basses vous ont conduit sur des chemins plus sombres et plus maussades, et vos pensées ont depuis un certain temps emporté un air d\u0027un autre monde. Vous marchez maintenant toujours dans un pays d\u0027ombre, quelque part entre le rêve et l\u0027éveil, où les courants de magie du Foyer courent près du sol, et avec votre troisième œil toujours ouvert sur les vastes distances universelles qui vous entourent. Le mystique recherche la sagesse et la compréhension, et en affinité de pensée et d\u0027action et en communion avec les esprits des bois et avec toutes les présences et potentialités de la nature. Les sagas parlent de trois Nornes, vieilles et sages, qui tissent la soie du destin de tous les foyers et qui savent où chacun et chaque fil de discussion est épuisé. Les promesses du rêve de Dreaming the Mystic...\n$col[255,255,0]{\n • Volonté +15\n • Connaissance +20\n • +5% de vitesse d\u0027étude.\n • + 10% de gain d\u0027expérience.\n • Coût de la magie du foyer réduit de 10%}",
  "paginae/skills/yrkir/mystic0": "Vous ressentez la présence du grand Rêve plus qu\u0027avant, et chaque arbre et chaque rocher autour de vous semble plus vivant de magie sauvage.",
  "paginae/skills/yrkir/mystic1": "C\u0027est comme si les ténèbres de l\u0027espace commençaient à se déverser dans votre âme, mais la dissolution progressive de toutes les catégories recèle également une multitude de possibilités.",
  "paginae/skills/yrkir/mystic2": "Les étoiles du firmament ont une nouvelle signification depuis que vous les voyez comme ces feuilles de l\u0027arbre du monde que vous connaissez maintenant. Vous avez vu de vastes panoramas de terres noires, bien au-delà des sens et de la vue normaux. .",
  "paginae/skills/yrkir/mystic3": "Le monde scintille d\u0027énigmes de l\u0027autre monde, et vous entendez toutes les voix de la bête et de la racine criant à l\u0027unisson dans un crescendo toujours plus rapide.",
  "paginae/skills/yrkir/mystic4": "Vous avez parcouru des chemins sombres et vous n\u0027entendez plus que le son du silence. Il y a un nouveau calme, alors que vous vous reposez, ramenant le monde dans le calme d\u0027une nouvelle concentration méditative.",
  "paginae/skills/yrkir/nomad": "Vous êtes fatigué de l\u0027environnement familier, ou peut-être que vos pieds ne se sont jamais arrêtés pour se reposer ? Quoi qu\u0027il en soit, vous vous retrouvez maintenant un vagabond dans la pensée et l\u0027immensité des espaces ouverts, toujours à la recherche d\u0027endroits nouveaux et plus lointains, et s\u0027efforçant toujours vers l\u0027horizon suivant. Sept fois vous avez parcouru le Foyer en grand et trois fois en haut, et nombreux sont les spectacles étranges et merveilleux que vous y avez vus, mais il reste toujours une immensité de l\u0027invisible, vous invitant à aller plus loin. prochaine étape. Le nomade n\u0027appelle aucun endroit chez lui, mais il est également toujours chez lui dans ses solitudes de nature et de voyage, accompagné peut-être uniquement par des chevaux sauvages et des bêtes de somme. On dit que lorsque les Dieux très anciens étaient jeunes, eux aussi parcouraient de longues distances. au-delà de toute estimation. Embarquer pour le voyage du Nomad promet...\n$col[255,255,0]{\n • Exploration +15\n • Survie +25\n • Une colonne supplémentaire d\u0027espace d\u0027inventaire.\n • Poney Le pouvoir des chevaux dure plus longtemps.\n • Une rangée supplémentaire d\u0027espace d\u0027inventaire.}",
  "paginae/skills/yrkir/nomad0": "Embarquer pour de nouveaux voyages remplit votre cœur de joie et de désir, et les premiers pas, où que vous soyez, sont toujours rapides et légers.",
  "paginae/skills/yrkir/potter": "La matière morte de l\u0027argile prend vie dans vos mains comme aucune autre, amenant des formes secrètes à danser vers l\u0027existence à partir du vide perpétuel de l\u0027avant primordial. Dans le feu rugissant des fours et dans le lent et tournant le son de votre roue, vous avez entendu l\u0027appel de telles formes, aspirant à être réalisées dans leur intégralité, et vos mains sont celles qui les façonnent et font bouger les soufflets qui soulèvent de vie et de feu. Dans le craquement d\u0027un seul éclat, vous peut rappeler les erreurs de tous les foyers. L\u0027océan du monde repose dans un plat en terre cuite, cuit au soleil par les Dieux très anciens le premier jour. Faire tourner le tour du potier promet...\n$col[255,255,0]{ \n • Maçonnerie +15\n • Petit bonus de qualité en creusant de l\u0027argile en boule.\n • Gros bonus de qualité en creusant de l\u0027argile d\u0027un acre.\n • Chance de récolter plus d\u0027argiles de grotte, grises et de fosse.\n • Capacité à fabriquer \"Argile de Potter\".}",
  "paginae/skills/yrkir/potter1": "Le vaisseau brut de ton âme a pris forme, du jour et de la nuit, au cours de nombreux cycles sur le tour du potier.",
  "paginae/skills/yrkir/potter2": "Le four de votre esprit s\u0027est enflammé sauvagement, durcissant rapidement la céramique de votre pensée avec un nouvel éclat et une nouvelle glaçure.",
  "paginae/skills/yrkir/potter3": "... quand soudain, une fissure commence à se former dans votre bord, menaçant de déchirer tout votre être en deux et en de vicieux éclats de verre et d\u0027argile brûlée.",
  "paginae/skills/yrkir/potter4": "... mais les flammes s\u0027éteignent autour de toi, et avec la fraîcheur d\u0027une nouvelle conviction tu commences à sortir de ton baptême, entier. Le tournage du potier s\u0027éteint, alors que seulement quelques tours de la roue reste toujours.",
  "paginae/skills/yrkir/quarryman": "Vous êtes restés assis avec la montagne jusqu\u0027à ce qu\u0027il ne reste plus que la montagne, et pendant un certain temps une fissure s\u0027est creusée dans le droit et le étroit de votre vision du monde, en guise de défi, menaçant de la déchirer en deux sous le coup terrible d\u0027un nouveau expérience subie. Vos rêves sont devenus rigides et anguleux, et vous voyez le monde autour de vous comme taillé dans la pierre, et vous cherchez maintenant à le refaire à nouveau dans cette image. Le Quarryman connaît le goût et les tournures du monde minéral, ainsi que les noms. de toutes les pierres et rochers qui la tissent. Du fond de la montagne, une note menaçante vous appelle à penser et à agir comme le quartz, comme le granit et comme l\u0027obsidienne la plus noire et la plus rusée. Certains disent que les racines de la montagne sont plus vieux que les Dieux très anciens eux-mêmes. Casser la crevasse du Quarryman promet...\n$col[255,255,0]{\n • Connaissance +15\n • Maçonnerie +20\n • Augmentation de la vitesse de déchiquetage des pierres et de la force d\u0027extraction. .\n • Force +20\n • Augmentation de la qualité de base des roches taillées.}",
  "paginae/skills/yrkir/quarryman0": "Les pierres qui vous entourent sont plus douces au toucher qu\u0027elles ne l\u0027ont jamais été, et vous ressentez un intense désir de connaître leurs noms.",
  "paginae/skills/yrkir/quarryman1": "La fissure dans votre esprit s\u0027est élargie et vous vous sentez déchiré entre être et devenir. Vous avez appris les noms de toutes les roches et pierres communes.",
  "paginae/skills/yrkir/quarryman2": "Vous avez tracé le fil de votre vie dans les marbrures du quartz et du grès, et vous en avez taillé de nouvelles facettes, tout au long du chemin que vous parcourez désormais.",
  "paginae/skills/yrkir/quarryman3": "Le chant de la montagne remplit tout votre être, et partout vous voyez le monde se refléter et se réfracter dans le marbre et d\u0027étranges cristaux.",
  "paginae/skills/yrkir/quarryman4": "Vous avez presque terminé, et la crevasse qui a commencé comme une petite fissure est rapidement devenue suffisamment grande pour fendre tout votre être, pour révéler une nouvelle forme en dessous.",
  "paginae/skills/yrkir/strider": "Vous ressentez la vibration des saisons, et sous la plante de vos pieds vous sentez le frémissement d\u0027une seule feuille qui tombe, ou de votre proie, tremblant dans les sous-bois à votre passage. Vous avez longtemps erré dans les Bois. Foyer, et votre métier s\u0027est développé jusqu\u0027à devenir celui d\u0027un pionnier, vivant de la foresterie, de la pêche et de la chasse, et ainsi vous êtes devenu une partie de la nature sauvage -- et eux de vous -- au point que vous se déplacent désormais sans effort, sur les racines et les rochers, coulant presque comme une rivière. On dit que le premier Grand-Pas était la Lune elle-même, faisant courir le Soleil à travers le firmament. Prendre les promesses du Strider...\n$col [255,255,0]{\n • +50% de natation.\n • Traversez les crêtes plus rapidement.\n • Bonus de qualité sur les animaux sauvages tués.\n • Réduction de la consommation d\u0027endurance liée à la course en forêt.\n • +15% de dégâts avec armes à distance.}",
  "paginae/skills/yrkir/strider0": "Vous n\u0027hésitez que légèrement alors que vous faites les premiers pas dans une forêt inconnue de votre esprit, où la verdure vous semble instantanément plus fraîche et plus étrange que n\u0027importe quelle autre que vous ayez jamais ressentie.",
  "paginae/skills/yrkir/strider1": "Des ombres d\u0027arbres noirs se profilent dans votre esprit, et quelque part au loin dans les brumes autour de vous, vous pouvez entendre un chevreuil brailler, de manière obsédante, comme s\u0027il était en lamentation ou en prière.",
  "paginae/skills/yrkir/strider2": "À mi-chemin de votre voyage, vous vous êtes retrouvé dans une forêt sombre, car le chemin direct avait été perdu.",
  "paginae/skills/yrkir/strider3": "Il y a une nouvelle chaleur dans les bois et un nouveau printemps dans votre démarche. Il fait encore sombre, mais dans la nature, l\u0027être se transforme en rire tonitruant.",
  "paginae/skills/yrkir/tailor": "Le fil fin de votre fil est passé par le chas d\u0027une aiguille et vous a entièrement refait dans un nouveau tissu entier. Depuis quelque temps, vos pensées ont erré vers des endroits plus doux et des tissus plus étranges, et de plus en plus vous ressentez l\u0027appel de travaux d\u0027aiguille et d\u0027étranges artifices. Le tailleur rappelle toutes les fibres et tous les fils du foyer et les tisse continuellement dans la tapisserie de sa vie, au service à la fois de lui-même, des autres et toujours en quête du vêtement parfait, du vêtement parfait. Pour le paysan comme pour le roi, seul le tailleur se tient entre lui, le froid des saisons et la dureté des éléments impitoyables, et de telles responsabilités ne font appel qu\u0027au meilleur de ceux dont la tâche est de porter cette parure spirituelle. Le fil de tailleur promet...\n$col[255,255,0]{\n • Couture +15\n • Chance d\u0027échec des dorures réduite de 5 %.\n • Double la chance de réinsérer les dorures lors du recyclage des artefacts.\n • Couture +25\n • La première dorure d\u0027un nouvel artefact est toujours réussie.}",
  "paginae/skills/yrkir/tailor0": "L\u0027aiguille de votre vie vous pousse vers de nouvelles expériences et vous avez hâte de tirer le fil. Vous avez commencé à apprendre tous les points et les travaux d\u0027aiguille.",
  "paginae/skills/yrkir/tailor3": "Vous n\u0027êtes pas un vêtement fini, mais vous avez été coupé aux dimensions appropriées. Vous connaissez l\u0027envers de chaque bouton que vous avez cousu et pouvez voir le tissage du destin du Foyer dans chaque morceau de tissu.",
  "paginae/skills/yrkir/tailor4": "Un papillon de soie s\u0027est posé un jour sur votre épaule gauche, vous a murmuré à l\u0027oreille les derniers secrets de la couture et vous a donné un nouveau nom. Vous êtes presque un maître dans votre métier, avec seulement quelques points à coudre. ",
  "paginae/wound/addervenom": "Un frisson de peur vous envahit, entraînant avec lui le venin froid et dégoulinant d\u0027un serpent qui vient de vous mordre. Cette blessure s\u0027aggravera pendant un certain temps avant de s\u0027atténuer.\n\nForce: -15",
  "paginae/wound/antburn": "Des fourmis vous ont craché dessus et il y a encore une légère piqûre dans votre peau. Rien d\u0027inquiétant!\n\nAgilité: -1",
  "paginae/wound/asphyxiation": "Vous avez gardé votre tête sous la ligne de flottaison bien plus longtemps que ce qui était bon pour vous, et vous en avez payé le prix. Vous vous sentez encore un peu stupide.\n\nCette blessure va probablement guérir d\u0027elle-même.\n\nIntelligence : -5",
  "paginae/wound/beesting": "Vous avez été piqué par un petit bandit aux bandes noires et jaunes, et cela fait mal jusqu\u0027aux foyers élevés. D\u0027autres Beestings vous feront encore plus mal tant que vous aurez cette blessure.\n\nAgilité: -2",
  "paginae/wound/blackeye": "Un peu trop de punition au visage, et sur certains points douloureux que vous aviez déjà, vous a donné un œil au beurre noir assez stable.\n\nPerception: -5",
  "paginae/wound/bladekiss": "Vous avez été touché avec amour par une lame tranchante, laissant une marque rouge et cruelle à l\u0027endroit où elle vous a embrassé.",
  "paginae/wound/blunttrauma": "Que ce soit à cause d\u0027un gourdin, d\u0027un rocher qui tombe ou d\u0027avoir été mutilé par un animal, vous avez reçu ici une punition sérieuse et brutale.",
  "paginae/wound/bruise": "Un impact brutal contre votre corps a fait apparaître des fleurs violettes bleuâtres à l\u0027endroit où il vous a frappé.\n\nCette blessure guérira probablement d\u0027elle-même.",
  "paginae/wound/buttered": "Vous avez beurré quelques vieilles blessures que vous aviez avec une bonne crème au beurre de crapaud. Au moins, vous pensez que c\u0027est ce qui s\u0027est passé. Vous vous sentez un peu étourdi et vous ne vous en souvenez plus très bien. Mais tout va bien!\n\nIntelligence: -1\nPerception: -1",
  "paginae/wound/coalcough": "Vous avez l\u0027impression d\u0027avoir vécu toute votre vie dans le noir et la suie de la mine, vos poumons brûlent comme à cause d\u0027un feu de charbon et vous toussez quelque chose d\u0027horrible.\n\nAgilité : -10\nVolonté : -10\nMaçonnerie : +15",
  "paginae/wound/concussion": "Vous vous souvenez de la fois où vous avez été assommé? Non, bien sûr que non, et c\u0027est là que réside le problème. Vous avez été planté plusieurs fois de trop et vous souffrez en conséquence.\n\nCette blessure guérira avec le temps.",
  "paginae/wound/crabcaressed": "Vous avez été vraiment dans le pétrin, et cette blessure provoquée par la douce caresse d\u0027un crabe fait encore un peu mal. Elle guérira probablement avec le temps, mais semble persister plus longtemps que vous ne l\u0027auriez peut-être fait. attendu.\n\nDextérité: -3",
  "paginae/wound/cruelincision": "Vous avez reçu une coupure très dangereuse qui a failli vous couper un morceau.",
  "paginae/wound/deepcut": "Vous avez réussi à vous couper, ou quelqu\u0027un l\u0027a fait pour vous. Une fissure profonde et incisive dans votre peau vous regarde maintenant.",
  "paginae/wound/dragonbite": "Tu as embrassé le dragon bleu, et il était doux au début, jusqu\u0027à ce que, lentement, mais avant que tu t\u0027en rendes compte, il se retourne pour te mordre. Soit par excès d\u0027opium, soit par sevrage, tu souffrent terriblement, mais avec une envie brûlante de plus de doux soulagement et juste une vue de plus de ces champs infinis de rouge.\n\nTous les attributs de base: -10",
  "paginae/wound/fellslash": "Une méchante entaille rouge traverse votre peau là où le tranchant a creusé son cruel sillon.",
  "paginae/wound/gauzed": "Vous avez l\u0027air mieux et vous vous sentez mieux, mais au moins cela devrait guérir maintenant. Aïe.\n\nCharisme: -2\nPerception: -3",
  "paginae/wound/hartshornsalved": "Vous avez oint une blessure avec Hartshorn Salve, et elle devrait bientôt guérir.",
  "paginae/wound/infectedsore": "Une de vos blessures semblait bien guérir au début, mais elle a depuis pris une tournure plus méchante, sanglotant dans du pus vert et jaune. Vous n\u0027avez aucune idée de comment cela va guérir.",
  "paginae/wound/kelphelped": "Vous avez appliqué une crème de varech et de cire sur une plaie et, mis à part l\u0027étrange odeur de mer et d\u0027embruns, vous avez l\u0027impression que cela a pu aider.",
  "paginae/wound/leechburns": "Les sangsues vous ont rongé et grignoté, et vous vous retrouvez avec une sensation brûlante de fatigue et des nausées indistinctes.\n\nCette blessure guérira probablement d\u0027elle-même.",
  "paginae/wound/midgebite": "Des moucherons se sont régalés de vos essences vitales et vous vous sentez un peu épuisé. Ce n\u0027est pas grave, ça va guérir.",
  "paginae/wound/muddied": "Ça fait tellement mal que tu as dû aller te rouler dans la boue pour obtenir un peu de soulagement. Tu te sens comme un petit cochon, mais la blessure est agréable et fraîche maintenant.\n\nDextérité: -2 \nCharisme: -5",
  "paginae/wound/nastylaceration": "Auparavant, vous aviez une petite blessure ici, mais à cause d\u0027une déchirure désagréable -- il peut y avoir des parties manquantes -- provoquée par une blessure supplémentaire, vous avez maintenant une méchante lacération à la place. Cette blessure finira probablement par guérir, mais ça fait vraiment mal.\n\nConstitution : -2\nAgilité : -10",
  "paginae/wound/nervdmg": "Une forte dose de venin, subie à un moment donné, vous a laissé une sensation de fatigue permanente.\n\nIntelligence : -1",
  "paginae/wound/nicksnknacks": "Ce n\u0027est pas grand-chose, mais c\u0027est quelque chose. Vous avez reçu une ou plusieurs petites blessures de types divers, indistincts, mais mineurs.\n\nCette blessure guérira probablement d\u0027elle-même.",
  "paginae/wound/nidburns": "Un esprit impur vous a frappé pour vous venger de vos crimes contre Hearthlaw. Cette blessure guérira très lentement avec le temps.",
  "paginae/wound/poulticetreat": "Vous avez soigné une blessure avec un cataplasme piquant et vous avez bon espoir qu\u0027elle guérira lentement.\n\nForce: -2\nAgilité: -3",
  "paginae/wound/punchsore": "Dans un million d\u0027endroits différents que vous ne saviez pas que vous aviez, vous êtes irrité par une bonne raclée. Vous espérez avoir donné autant que vous avez reçu.\n\nCette blessure guérira probablement d\u0027elle-même. ",
  "paginae/wound/quilled": "Caresser un hérisson présente certains inconvénients, comme vous l\u0027avez récemment découvert. Cette blessure guérira avec le temps.",
  "paginae/wound/scrapesncuts": "Certains de ces pseudos et talents que vous aviez obtenus vous-même sont devenus beaucoup plus méchants à cause d\u0027un traumatisme supplémentaire.\n\nCette blessure guérira lentement d\u0027elle-même.",
  "paginae/wound/severemauling": "Vous avez reçu de sérieux coups, dont plusieurs à la tête. Cela n\u0027a pas l\u0027air bien.",
  "paginae/wound/somethingbroken": "Vous avez été gravement traumatisé et quelque chose en vous n\u0027est pas tout à fait comme il devrait être.",
  "paginae/wound/soothingcold": "Là où avant il y avait de la douleur, votre peau est maintenant incroyablement douce grâce au froid apaisant, doux et doux qui la touche.\n\nCette blessure guérira avec le temps.",
  "paginae/wound/starvation": "Vous avez dépensé de l\u0027énergie sans vraiment en avoir, et voici votre reçu de transaction. Vous avez subi des dégâts de famine.",
  "paginae/wound/stitchedup": "Quelque part derrière cette façade fragile de points de suture et de colle se cachent des parties de vous impatientes de quitter les lieux. Vous semblez avoir contenu le problème pour l\u0027instant et vous attendez à ce que la blessure guérisse, aussi lente soit-elle.\n\nAgilité: -10\nPerception : -10\nCharisme : -10",
  "paginae/wound/swollenbump": "Pour une raison quelconque, vous avez une grosse bosse douloureuse et enflée sur vous.",
  "paginae/wound/toadwart": "Eew! Le beurre de crapaud a séché il y a longtemps, mais a laissé cette vilaine verrue derrière lui. Vous n\u0027êtes pas sûr que cela guérira un jour.\n\nCharisme: -1",
  "paginae/wound/unfaced": "Votre visage a pris un bon coup, mais pour une raison quelconque, cela ne vous dérange pas tellement.",
  "paginae/wound/waybound": "Vous avez pansé une blessure avec la douce touche de Honey et Waybroad, et le soulagement vous envahit comme des vagues de soie.\n\nCharisme: +2\nForce: +1",
  "paginae/wound/waybroadtreat": "Vous avez pansé cette blessure à Waybroad. Ce n\u0027est peut-être pas le meilleur traitement, mais vous pensez que cela pourrait faire l\u0027affaire. Cette blessure guérira lentement.\n\nCharisme : -1\nPerception : -1",
  "paginae/wound/wretchedgore": "Tu n\u0027oses pas le regarder, et si tu te forces, ça a l\u0027air vraiment mauvais. Les choses sont déplacées, il y a du sang, et des tissus méconnaissables.",
  "paginae/wound/yarr": "Il y a une sensation de brûlure assez forte ici, d\u0027où vous avez frotté de l\u0027achillée millefeuille sur une plaie ouverte, mais c\u0027est une bonne sorte de douleur qui guérit. Yarr!\n\nConstitution: -2"
}