{
  "gfx/hud/buffs/boostspeed": "Le vent arrière souffle dans votre dos et vous avez l'impression de voler au-dessus du sol.",
  "gfx/hud/buffs/chasingthedragon": "Vous avez poursuivi un dragon bleu chatoyant à travers d'interminables champs écarlates et vous vous êtes retrouvé, sans aucun souvenir de la façon dont vous êtes arrivé ici, flottant dans une chaude mer de soie.",
  "gfx/hud/buffs/fishpray": "Vous l'avez demandé et vous l'avez obtenu. Tant que ce buff est actif, vos capacités de pêche sont grandement améliorées.",
  "gfx/hud/buffs/ganja": "Vous vous perdez dans un épais brouillard d'herbes et vous ne savez pas comment retrouver votre chemin. De l'autre côté, vous avez l'impression que vous pourriez manger un cheval entier.",
  "gfx/hud/buffs/minesong": "Vous chantez la chanson du mineur pendant que vous travaillez, et la montagne vous concède plus de minerai et de pierre en échange.",
  "gfx/hud/buffs/outlaw": "Vous avez commis une infraction grave.\n\nVous avez enfreint la Loi du Monde, et tant que les traces de votre crime sont encore chaudes, le Monde ne vous protégera pas. En tant que criminel, votre personnage ne peut pas quitter le jeu et y restera même si vous le quittez.",
  "gfx/hud/buffs/realm": "Vous êtes dans le territoire du glorieux Royaume et vous jouissez de ses bénédictions.",
  "gfx/hud/buffs/redhanded": "Vous avez récemment commis une infraction grave.\n\nVous ne pouvez pas vous téléporter tant que vous avez le statut de Pris sur le fait, et tant que les traces de votre crime sont encore chaudes, le Monde ne vous protégera pas. En étant Pris sur le fait, votre personnage ne peut pas quitter le jeu et y restera même si vous le quittez.",
  "gfx/hud/buffs/smokefire": "Vous avez tiré une bouffée de tabac et vous sentez maintenant tout le feu que vous avez traversé. Le feu et la fumée augmentent votre Intelligence et votre Spiritualité, mais diminuent votre Agilité.",
  "gfx/hud/buffs/travelwear": "Vous avez voyagé rapidement pour une bonne raison. Vous êtes trop fatigué et devez dormir ou vous reposer pour pouvoir utiliser à nouveau la pierre de voyage.",
  "gfx/hud/buffs/vincant": "Vous avez lancé le sort de vengeance et le prochain Nazgûl que vous enverrez sera le plus terrible.",
  "gfx/hud/buffs/visitor": "Vous avez franchi la porte et êtes donc devenu un invité de ce lieu. Pendant votre visite, vous ne pouvez pas commettre de délits.",
  "gfx/hud/buffs/waylaid": "Quelque chose bloque la route sur laquelle vous vous déplaciez, ce qui vous donne le buff \"Off Track\". Tant que ce buff est actif, vous pouvez contourner ou supprimer l'obstacle et poursuivre votre voyage à partir de n'importe quel point de passage de la route sur laquelle vous étiez en train de faire une sortie de route.",
  "gfx/invobjs/ancientroot": "Manger une racine ancienne guérit toutes les blessures pour une certaine valeur. Les racines anciennes disparaissent avec le temps.",
  "gfx/invobjs/b12axe": "Augmente de 25 % le délai de récupération de l'attaque.",
  "gfx/invobjs/bloodsoil": "Vous avez revendiqué une partie de ce monde, et ces liens du Sang et de la Terre servent de symbole pour le prouver. Tant qu'ils se trouvent dans la fenêtre d'apprentissage et que vous continuez à gagner des points d'apprentissage, le lien est solide. Il doit être constamment entretenu, sinon il disparaîtra un jour, tout comme votre propriété.",
  "gfx/invobjs/brandingiron": "Le tavro peut être utilisé pour marquer le bétail afin de l'identifier comme votre propriété. Pour l'utiliser, il faut chauffer la marque dans un foyer ou un four.",
  "gfx/invobjs/brimstone": "Le soufre disparaît avec le temps.",
  "gfx/invobjs/camomilecompress": "La compresse de camomille peut être appliquée sur les plaies, les fractures, les blessures contondantes et les plaies enflammées.\n\nTenez la compresse de camomille avec le curseur et faites un clic droit sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "gfx/invobjs/cheesetray": "Le plateau à fromage contient quatre morceaux de fromage blanc et, lorsqu'il est placé dans le porte-fromage, le transforme en fromage.",
  "gfx/invobjs/coldcompress": "La compresse peut être utilisée pour traiter les bosses et les commotions cérébrales.\n\nElle fondra avec le temps.\n\nTout en tenant la compresse, cliquez avec le bouton droit de la souris sur la blessure souhaitée sur la page Santé et blessures de votre feuille de personnage.",
  "gfx/invobjs/dowrod": "La baguette de recherche d'eau vous indique la direction dans laquelle le niveau de la nappe phréatique augmente. Vous pouvez utiliser cette connaissance pour trouver plus facilement un endroit où construire un puits.",
  "gfx/invobjs/exquisiterot": "La pourriture raffinée est un tanin efficace.",
  "gfx/invobjs/exquisiterotu": "La pourriture raffinée est une matière tannante efficace. Avant d'être utilisée, la pourriture doit être laissée à tremper dans une cuve de tannage pendant un certain temps.",
  "gfx/invobjs/fetter": "Les chaînes des Nazgûl lient l'esprit de vengeance à un dolmen runique et l'envoient en quête de vengeance.",
  "gfx/invobjs/fetterbroken": "Ces chaînes des Nazgûl, donc le fantôme qui leur est lié a été vaincu.",
  "gfx/invobjs/firebrand": "Cliquez avec le bouton droit de la souris pour allumer un objet approprié.",
  "gfx/invobjs/flintsteel": "Cliquez avec le bouton droit de la souris pour allumer un objet approprié.",
  "gfx/invobjs/gametime": "Ce jeton comprend un mois de temps de jeu payé et vous pouvez l'ajouter à votre compte actuel en cliquant avec le bouton droit de la souris.",
  "gfx/invobjs/gauze": "Le bandage peut être utilisé pour soigner des blessures telles que les coupures graves, les coupures profondes, les baisers de lame, les abrasions et les blessures par arme contondante, mais il doit être libéré de l'emplacement droit de la tête pour être utilisé.\n\nPour soigner, tenez le bandage avec votre souris, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur soigner.",
  "gfx/invobjs/hand-give": "La main tendue est un objet abstrait qui relie une cellule de marchandises sur le comptoir à un conteneur. Les produits seront extraits du conteneur avec la main tendue et vendus par le biais du comptoir commercial.",
  "gfx/invobjs/hand-take": "La main de prise est un objet abstrait qui relie la cellule de prix du comptoir au conteneur. Les marchandises reçues par le comptoir au cours de la transaction seront placées dans le conteneur avec la main de prise.",
  "gfx/invobjs/hartshornsalve": "L'onguent de corne est utilisé pour traiter les ecchymoses brutales, les blessures de Fingal et les blessures causées par des armes contondantes.\n\nPour ce faire, tout en tenant l'onguent, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur Traiter.",
  "gfx/invobjs/herbs/camomile": "La camomille a des propriétés cicatrisantes et lorsqu'elle est consommée, elle peut guérir plusieurs points de blessures, répartis entre les blessures de certains types.",
  "gfx/invobjs/herbs/mandrake": "Les racines de mandragore disparaissent avec le temps.",
  "gfx/invobjs/herbs/waybroad": "Le plantain peut être appliqué sur une plaie profonde. Il s'agit d'un médicament doux, mais qui guérit lentement.\n\nTenez le plantain et faites un clic droit sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "gfx/invobjs/herbs/yarrow": "L'achillée peut être utilisée pour traiter les brûlures à l'acide formique, les blessures mineures et les éraflures avec des coupures pour les guérir pour une certaine valeur.",
  "gfx/invobjs/icicle": "Une fois que vous aurez brisé la glace éternelle, tous les objets de votre fenêtre d'étude seront instantanément complétés. La glace éternelle fond avec le temps.",
  "gfx/invobjs/jar-u": "Cet objet doit d'abord être brûlé dans un four avant de pouvoir être utilisé.",
  "gfx/invobjs/key": "L'utilisation d'une clé permet d'ouvrir les portes/serrures pour lesquelles elle a été conçue, mais uniquement de l'intérieur. (Visuellement, les portes s'ouvrent généralement de l'extérieur).",
  "gfx/invobjs/key-big": "Un passe-partout vous permet d'ouvrir les portes/serrures des deux côtés, ainsi que de changer les serrures elles-mêmes.",
  "gfx/invobjs/leaf-heartwood": "Les feuilles du Cœur de la forêt restaurent la Fatigue de saut si elles sont mangées.",
  "gfx/invobjs/leech": "Les sangsues transforment les blessures telles que l'enflure, l'irritation, le visage irrité et les blessures par objet contondant en brûlures de sangsues qui guérissent lentement d'elles-mêmes.",
  "gfx/invobjs/leechbloat": "Cette sangsue est pleine. Si vous la retirez, elle retrouvera son appétit au bout d'un moment.",
  "gfx/invobjs/lock": "Une fois que vous avez créé un cadenas, vous pouvez l'installer sur le portail en maintenant la souris enfoncée et en faisant un clic droit sur le cadenas. L'installation de la serrure vous donnera la clé principale pour cette serrure et la porte correspondante.\n\nVous pouvez lier un cadenas à un passe-partout existant en maintenant la souris enfoncée et en cliquant sur le cadenas avec le bouton droit de la souris. L'installation d'une serrure liée ne vous donnera pas de nouvelle clé, mais la clé précédemment liée fonctionnera avec la porte résultante.",
  "gfx/invobjs/mandrakespirited": "Les racines de mandragore se détériorent avec le temps.",
  "gfx/invobjs/matchbox": "Cliquez avec le bouton droit de la souris sur l'objet à enflammer pour y mettre le feu.",
  "gfx/invobjs/mudointment": "La pommade de boue peut être appliquée contre les blessures, les égratignures et les coupures, le visage œdémateux et les ecchymoses.\n\nTenez l'onguent de boue avec le curseur et faites un clic droit sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "gfx/invobjs/opium": "Fumer de l'opium peut favoriser la guérison des blessures Blessure enflammée, Contusion, Commotion, Blessure grave et Traumatisme contondant.",
  "gfx/invobjs/packrack": "Un taureau ou une vache équipé d'un bât peut transporter deux objets et un certain nombre d'articles.",
  "gfx/invobjs/pipe-clay-u": "Cet article doit être cuit au four avant d'être utilisé.",
  "gfx/invobjs/rootfill": "Root Fill soigne instantanément Deep Cut, et transforme également un Brutal Cut en Deep Cut.\n\nMaintenez le sceau racine enfoncé et faites un clic droit sur la blessure que vous souhaitez soigner dans l'écran Santé et blessures de la feuille de personnage.",
  "gfx/invobjs/saddlebags": "Un cheval équipé d'un sac à dos peut transporter deux objets et un certain nombre d'articles.",
  "gfx/invobjs/saltcrystal": "Les cristaux de sel augmentent la faim s'ils sont consommés.",
  "gfx/invobjs/small/cheesetray": "Le plateau à fromage contient quatre morceaux de fromage blanc qui se transforment en fromage lorsqu'ils sont placés dans les casiers à fromage.",
  "gfx/invobjs/small/packrack": "Un taureau ou une vache équipé d'un bât peut transporter deux objets et un certain nombre d'articles.",
  "gfx/invobjs/small/saddlebags": "Un cheval équipé d'un sac à dos peut transporter deux objets et un certain nombre d'articles.",
  "gfx/invobjs/soapbar": "Le savon en barre peut être utilisé pour laver les plaies enflammées.",
  "gfx/invobjs/stingingpoultice": "Le cataplasme brûlant peut être utilisé pour soigner les coupures profondes et les contusions. Pour ce faire, tout en tenant le cataplasme, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur Traiter.",
  "gfx/invobjs/stitchpatch": "Le patch peut être utilisé pour traiter des blessures telles que les coupures graves et les éviscérations, mais la guérison est très lente.\n\n Pour soigner, tenez le patch, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure souhaitée et cliquez sur Soigner.",
  "gfx/invobjs/string": "De nombreux éléments peuvent être utilisés comme fils, tels que les fibres végétales ou les lanières de cuir.",
  "gfx/invobjs/tarsticks": "Les bâtons de goudron peuvent être utilisés pour faire du feu, comme combustible et comme matériau pour les toits.",
  "gfx/invobjs/toadbutter": "La bave de crapaud peut être utilisée contre les blessures Blunt Trauma, Mind Painted Face, Fingal et Kiss of the Blade.\n\nTenez Toad Slime et faites un clic droit sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "paginae/act/crime": "Votre personnage refusera de commettre des crimes jusqu'à ce que vous activiez le mode criminel. Chaque fois que vous commettez un crime, vous laissez des traces qui peuvent être utilisées par d'autres joueurs pour vous retrouver.\n\nAttention ! Les quatre types de crimes graves - vol, vandalisme, coups et blessures et meurtre - vous mettront hors-la-loi pendant un certain temps, ce qui exclura votre personnage du jeu.\n\nCommettre des crimes graves peut facilement vous laisser sans personnage.",
  "paginae/act/grass": "Toutes les graines de plantes cultivées peuvent être utilisées pour planter de l'herbe.",
  "paginae/act/inspect": "L'action \"Inspecter\" permet d'évaluer la qualité des objets.",
  "paginae/act/nopeace": "Votre personnage refusera de franchir la porte d'une propriété privée si, ce faisant, il devient un Visiteur de cette propriété.\n\nLes personnages qui franchissent des portes privées deviennent généralement des visiteurs, ce qui les empêche de commettre des crimes contre la propriété visitée.",
  "paginae/act/permshare": "Permet de déterminer si vos droits d'accès seront étendus à votre groupe.",
  "paginae/act/survey": "Avec la terraformation, vous avez accès à des projets sérieux visant à modifier l'environnement naturel par le nivellement, l'élévation et l'abaissement des niveaux et d'autres options d'interaction. La terraformation vous permet de définir des niveaux d'élévation dans des zones spécifiques en ajoutant, en supprimant ou simplement en déplaçant de la terre.",
  "paginae/act/swim": "Votre personnage n'entrera pas dans le maelström si la fonction \"Nager\" n'est pas activée. Attention, la natation draine l'endurance très rapidement et si elle s'épuise, vous subirez des dégâts de suffocation, qui peuvent être fatals s'ils durent longtemps. L'augmentation du paramètre \"Corps\" ralentit l'épuisement de l'endurance lors de la nage.",
  "paginae/act/toggles": "Les actions de ce groupe sont soit dangereuses, soit suffisamment importantes pour être organisées en mode marche/arrêt.",
  "paginae/act/tracking": "Chaque crime - effraction, vol, vandalisme, coups et blessures et meurtre - laisse des indices en fonction de son type, et ces indices - les \"traces\" - peuvent être utilisés pour retrouver le coupable afin de lui poser des questions et, éventuellement, de rendre la justice. Une \"trace de vol\" vous permettra également de retrouver l'objet volé lui-même.\n\nLes traces apparaissent comme des empreintes de pas malodorantes sur la carte et la mini-carte, mais ne sont visibles que lorsque le suivi est activé.",
  "paginae/amber/branchoven": "Remplir le four le plus proche $b{$col[60,136,174]{4}} avec des branches.",
  "paginae/amber/steel": "Remplit automatiquement de combustible, toutes les heures, des creusets sélectionnés dans les piles voisines.",
  "paginae/amber/torch": "Allumez le four de cuisine/fourneau/fourneau de cuisson le plus proche à l'aide d'une torche.",
  "paginae/atk/artevade": "Points d'initiative des opposants : +1\n\nRéduit : 20% - µ $col[128,255,160]{Frappe}, 20% - µ $col[128,192,255]{Amélioration}, 20% - µ $col[255,255,128]{Balayage}, 20% - µ $col[255,128,128]{Suppression}\nRetour en arrière : 40\n",
  "paginae/atk/barrage": "Arme : toute arme froide\n\nPoids de l'attaque : selon l'arme - µ\nType d'attaque : $col[255,128,128]{Suppression}\nBrèches : +10% $col[255,128,128]{Défaite}\nDommages : selon l'arme - 25%\nRebond : 20\n\nSi votre adversaire a plus de 25% de $col[255,128,128]{Suppression} brèches, Frappe rapide vous donne également 1 point d'initiative contre cet adversaire.\n\nSauf indication contraire, l'arme utilise la valeur de la compétence de corps à corps de votre personnage comme poids d'attaque.",
  "paginae/atk/bloodlust": "Poids du bloc : $img[gfx/hud/chr/unarmed,h=1ln] - 75% - µ\nRecul : 10\n\nLorsque vous êtes attaqué :\nBuff de soif de sang est chargé de 25% - Δ. Lorsque vous attaquez un ennemi, le poids de votre attaque est augmenté de quatre fois la valeur du buff.\n",
  "paginae/atk/chinup": "Poids du bloc : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nRetour en arrière : 10",
  "paginae/atk/chop": "Arme : n'importe quelle arme tranchante\nPoints d'initiative : 1\n\nPoids de l'attaque : selon l'arme - µ\nType d'attaque : $col[128,255,160]{Frappe}\nBrèches : +15% $col[128,255,160]{inarrêtable}\nDommages : selon l'arme\nRebond : 40\n\n$i{Sauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque}.",
  "paginae/atk/cleave": "Arme : toute arme lourde tranchante\nPoints d'initiative : 4+2\n\nPoids à l'attaque : selon l'arme - µ\nType d'attaque : $col[128,192,255]{Massacreur}, $col[255,128,128,128]{Suppresseur}\nBrèches : +25% $col[255,128,128]{Défaite}\nDommages : 150% selon l'arme\nRebond : 80\n\n$i{Sauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque}.",
  "paginae/atk/combmed": "Poids du bloc : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nRetour en arrière : 10\n\nLorsque vous êtes attaqué :\nLe buff Méditation de combat est chargé de 25% - Δ. Lorsque vous attaquez un adversaire, le délai de récupération de votre attaque est réduit de la valeur du buff.\n\nPendant que la Méditation de combat est active, toutes vos attaques ont 25% de leur poids normal.",
  "paginae/atk/dash": "Points d'initiative des opposants : +2\n\nJet : 80 / µ\n\nJerk supprime complètement votre plus petit écart.",
  "paginae/atk/dorg": "Poids du bloc : $img[gfx/hud/chr/unarmed,h=1ln] - 75% - µ\nRecul : 10\n\nLorsque vous êtes attaqué :\nVous gagnez 0,75 - Δ d'un point d'initiative contre votre adversaire.",
  "paginae/atk/fdodge": "Réduit : 15% - µ $col[128,255,160]{Réduction}\nChoc : 35\n\nPour chaque point d'écart que vous perdez avec Fint, votre adversaire gagne le double de points d'écart.",
  "paginae/atk/flex": "Poids à l'attaque : $img[gfx/hud/chr/unarmed,h=1ln]\nRéductions : 10% - µ $col[128,192,255]{Amélioration}, 10% - µ $col[255,128,128,128]{Suppression}\nBrèches de l'adversaire : +15% $col[128,192,255]{assommer}\nRetour en arrière : 30\n",
  "paginae/atk/fullcircle": "Arme : toute arme froide\n\nPoids de l'attaque : $img[gfx/hud/chr/melee,h=1ln] - 90% - µ\nType d'attaque : $col[255,255,255,128]{balayage}, $col[255,128,128,128]{suppression}\nBrèches : +15% $col[128,255,160]{inarrêtable}, +5% $col[255,128,128]{défié}\nDommages : selon l'arme\nRebond : 40\n\nCercle complet attaque votre cible principale et tous les ennemis à portée.\n\nSauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque.",
  "paginae/atk/gojug": "Points d'initiative : 2+2\n\nPoids à l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,255,160]{Contrer}, $col[255,128,128,128]{Supprimer}\nBrèches : +15% $col[128,255,160]{inarrêtable}, +10% $col[255,128,128]{défaite}\nDommages : 40\nDégâts importants : 30%\nRebond : 45",
  "paginae/atk/haymaker": "Poids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[255,255,255,128]{Balayage}\nBrèches : +15% $col[255,255,255,128]{Swarming}\nDommages : 20\nDégâts importants : 15\nRebond : 50",
  "paginae/atk/jump": "Réduit : 20% - µ $col[255,255,128]{Balayage}\nRenversement : 25",
  "paginae/atk/kick": "Points d'initiative : 1\n\nPoids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[255,255,255,128]{balayage}\nBrèches : +20% $col[255,255,255,128]{Sweeping}\nDommages : 25\nDégâts importants : 15\nRebond : 45",
  "paginae/atk/knockteeth": "Points d'initiative : 1\n\nPoids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[255,128,128]{Suppressif}\nBrèches : +20% $col[255,128,128]{Défaite}\nDommages : 30\nDégâts importants : 25\nRebond : 35\n",
  "paginae/atk/lefthook": "Poids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,192,255]{Imazing}\nBrèches : +15% $col[128,192,255]{Atteinte}\nDommages : 15\nDégâts importants : 10\nRebond : 40",
  "paginae/atk/lowblow": "Poids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,192,255]{Incroyable}\nBrèches : +10% $col[128,255,160]{Inarrêtable}\nDommages : 20\nDégâts importants : 30%\nRebond : 50\n\nUn coup bas vous donne 1 point d'initiative contre votre adversaire.",
  "paginae/atk/oakstance": "Poids du bloc : $img[gfx/hud/chr/unarmed,h=1ln] - 150% - µ\nRetour en arrière : 10\n\nLorsque vous êtes attaqué :\nVotre plus grand écart est réduit de 5% - Δ.\n\nTant que Rack of Oak est actif, toutes vos attaques ont 50% de leur poids normal.\n",
  "paginae/atk/oppknock": "Points d'initiative : 4\n\nPoids à l'attaque : $img[gfx/hud/chr/unarmed]\nRecul : 45\n\nAmélioration de l'opportunité augmente le plus grand écart de votre adversaire de 40% - µ.",
  "paginae/atk/parry": "Poids du bloc : $img[gfx/hud/chr/melee,h=1ln] - 80% - µ\nRetour en arrière : 10\n\nLorsque vous êtes attaqué :\nBrèches : +10% $col[128,192,255]{Atteints}\n\nNécessite une épée équipée pour infliger une brèche à un adversaire en parant.\n",
  "paginae/atk/pow": "Poids de l'attaque : $img[gfx/hud/chr/unarmed] - 80% - µ\nType d'attaque : $col[128,255,160]{Coups}\nBrèches : +15% $col[128,255,160]{Sans arme}\nDommages : 10\nGros dégâts : 5%\nRebond : 30",
  "paginae/atk/punchboth": "Poids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,255,255,160]{flèche}, $col[255,255,128]{balayage}\nBrèches : +15% $col[255,255,255,128]{balayage}\nDommages : 10\nDégâts importants : 7.5%\nRebond : 40\n\nFrappe deux attaque votre cible principale et un autre ennemi à portée.",
  "paginae/atk/qdodge": "Réduit : 20% - µ $col[128,255,160]{Réduction}\nChocs : 25\n",
  "paginae/atk/ravenbite": "Arme : n'importe quelle hache\nPoints d'initiative : 4\n\nPoids de l'attaque : selon l'arme - µ\nType d'attaque : $col[128,255,160]{frappe}, $col[255,255,128]{balayage}\nBrèches : +15% $col[128,255,160]{inarrêtable}, +15% $col[255,255,128]{balayage}\nDommages : 110% selon l'arme\nRebond : 40\n\nSauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque.",
  "paginae/atk/regain": "Réduit : 20% - µ $col[128,255,160]{Coups}, 20% - µ $col[255,255,128]{Balayage}\nRecul : 35\n",
  "paginae/atk/ripapart": "Points d'initiative : 6\n\nPoids à l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,255,160]{écrasement}, $col[128,192,255]{amélioration}, $col[255,255,128]{balayage}, $col[255,128,128,128]{suppression}\nBrèches : +7,5% $col[128,255,160]{inarrêtable}, +7,5% $col[128,192,255]{étourdie}, +7,5% $col[255,255,128]{ébranlable}, +7,5% $col[255,128,128]{poursuivie}\nDommages : 50\nDégâts importants : 30%\nRebond : 60",
  "paginae/atk/shield": "Poids du bloc : $img[gfx/hud/chr/melee,h=1ln] - 250% - µ\nRetour en arrière : 10\n\nSi la manœuvre Lever le bouclier est exécutée sans bouclier, son poids de blocage sera de 50% au lieu de 250%.",
  "paginae/atk/sidestep": "Diminue : 20% - µ $col[128,192,255]{Imazing}\nRebond : 25",
  "paginae/atk/sideswipe": "Arme : tout type d'arme tranchante\n\nPoids de l'attaque : selon l'arme - µ\nType d'attaque : $col[255,255,255,128]{balayage}\nBrèches : +7,5% $col[255,255,128]{Sweeping}\nDommages : 75% selon l'arme\nRebond : 25\n\n$i{Sauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque}.",
  "paginae/atk/sos": "Arme : n'importe quelle épée\nPoints d'initiative : 2\n\nPoids à l'attaque : selon l'arme - µ\nType d'attaque : $col[128,192,255]{Massacre}, $col[255,255,128]{Balayage}\nBrèches : +30% $col[255,255,255,128]{Briser}\nDommages : selon l'arme\nRebond : 50\n\nTempête d'épées attaque jusqu'à cinq adversaires à portée, en commençant par la cible principale. Les cibles subissent 100 %, 125 %, 150 %, 175 % et 200 % de dégâts, selon les dégâts de l'arme.\n\nSauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque.",
  "paginae/atk/stealthunder": "Poids de l'attaque : $img[gfx/hud/chr/unarmed,h=1ln] - µ\nType d'attaque : $col[128,192,255]{Massacreur}, $col[255,255,255,128]{Balayage}\nFailles : +10% $col[128,192,255]{assommées}\nDommages : Aucun\nRebond : 40\n\nNon seulement cette attaque ne peut pas être bloquée, mais Voler du tonnerre prend 3 points d'initiative à votre cible et vous en transfère 2. Peut être utilisé à courte portée.",
  "paginae/atk/sting": "Arme : toute arme blanche\nPoints d'initiative : 2\n\nPoids de l'attaque : selon l'arme - µ\nType d'attaque : $col[128,255,160]{Étourdissant}, $col[128,192,255]{Éblouissant}\nFailles : +20% $col[128,192,255]{assommé}, +10% $col[255,255,128]{marche}\nDommages : 125% selon l'arme\nRebond : 50\n\n$i{Sauf indication contraire, l'arme utilise la valeur de la compétence de mêlée de votre personnage comme poids d'attaque}.",
  "paginae/atk/takeaim": "Retour en arrière : 30 / µ\n\nTake Sight vous donne 1 point d'initiative contre votre adversaire, et peut être appliqué à distance.\n\nLe temps de jet augmente de 20% pour chaque point d'initiative dont vous disposez.",
  "paginae/atk/takedown": "Points d'initiative : 3\n\nPoids à l'attaque : $img[gfx/hud/chr/unarmed] - µ\nType d'attaque : $col[255,255,255,128]{balayage}, $col[255,128,128,128]{suppression}\nFailles : +30% $col[255,255,128]{Soufflage}\nDommages : 40\nDégâts importants : 30%\nRebond : 50",
  "paginae/atk/think": "Points d'initiative : 0+4\n\nJet : 40 / µ\n\nPonder vous donne 2 points d'initiative contre votre adversaire, et peut être appliqué à distance.\n\nLe temps de jet augmente de 20% pour chaque point d'initiative dont vous disposez.",
  "paginae/atk/toarms": "Poids du bloc : $img[gfx/hud/chr/melee,h=1ln] - µ\nRetour en arrière : 10",
  "paginae/atk/uppercut": "Poids de l'attaque : $img[gfx/hud/chr/unarmed] - 0.8 - µ\nType d'attaque : $col[128,255,160]{frappe}, $col[128,192,255]{amélioration}\nFailles : +15% $col[255,255,255,128]{Wobbling}\nDommages : 30\nDégâts importants : 5%\nRebond : 30",
  "paginae/atk/watchmoves": "Points d'initiative des opposants : +1\n\nPoids à l'attaque : $img[gfx/hud/chr/unarmed,h=1ln]\nRéduit : 30% - µ $col[128,192,255]{Imagerie}\nRebond : 45\n\nObserver vous donne 1 point d'initiative contre votre adversaire.",
  "paginae/atk/yieldground": "Réduit : 30% - µ $col[128,255,160]{Étourner}, 30% - µ $col[255,128,128,128]{Suppression}\nVos brèches : +10% $col[128,192,255]{Attournement}, +10% $col[255,255,128]{Bouleversement}\nRebond : 30\n",
  "paginae/atk/zigzag": "Points d'initiative des opposants : +2\n\nRéduit : 50% - µ $col[255,255,128]{balayage}, 50% - µ $col[255,128,128,128]{suppression}\nRecul : 50",
  "paginae/bld/barrel": "Le tonneau est capable de stocker des substances et des liquides, les empêchant ainsi de se détériorer.",
  "paginae/bld/beehive": "La ruche accélère la croissance des plantes dans sa zone d'exploitation et produit du miel et de la cire.",
  "paginae/bld/bnc": "Les structures fixes font partie de cette catégorie.",
  "paginae/bld/catapult": "Une catapulte est une arme de siège qui permet de lancer d'énormes pavés sur les murs et les bâtiments.\n\nLa catapulte est chargée de petites pierres et subit des dégâts lorsqu'elle les déplace et les utilise.",
  "paginae/bld/cistern": "Une citerne est une installation de stockage de liquides de grande taille mais inamovible.",
  "paginae/bld/claim": "L'activation du symbole Propriété privée vous permet d'utiliser des Points d'apprentissage pour créer puis étendre une zone déclarée privée. Dans cette zone, les objets ne sont pas affectés par le temps et sont en quelque sorte protégés des voleurs et des vandales (la propriété privée s'étend également aux zones souterraines).\n\n Toutes les zones déclarées privées seront présentées comme un élément \"Sang et Terre\" dans le rapport d'entraînement (Ctrl + T).\n\nVous pouvez définir des privilèges d'accès pour vos amis ou des groupes entiers dans la liste de vos amis (Ctrl + B).",
  "paginae/bld/column": "La colonne de pierre protège la voûte de l'effondrement dans sa zone d'action.",
  "paginae/bld/compostbin": "Un bac à compost rempli d'à peu près n'importe quelle matière en décomposition la recycle dans le sol.",
  "paginae/bld/coronationstone": "Construire une pierre de couronnement pour la fondation du royaume.",
  "paginae/bld/cupboard": "L'armoire est assez fragile, elle ne doit donc pas être installée à l'extérieur.",
  "paginae/bld/demijohn": "Le Demijohn peut être utilisé pour la fermentation et d'autres types de transformation des liquides si possible, comme la transformation du jus de raisin en vin ou en vinaigre. La plupart des liquides ne sont pas sujets à la fermentation.",
  "paginae/bld/dolmen": "Le Dolmen runique vous permet d'invoquer des Nazgûl pour venger les crimes commis.",
  "paginae/bld/ene": "Les structures auxiliaires et les constructions qui étendent la fonctionnalité d'autres bâtiments sont rassemblées ici.",
  "paginae/bld/gemwheel": "La machine à facettes peut être utilisée pour améliorer le degré de traitement des pierres précieuses, de l'état brut à l'état lisse, en passant par le cabochon, la poire, le cœur et la taille en diamant. À chaque traitement, la taille et la finition de la pierre précieuse risquent d'être réduites d'un degré en cas d'échec.\n\nLa machine du tailleur ne peut pas être utilisée pour tailler des pierres précieuses plus grandes que la pierre utilisée pour sa construction.",
  "paginae/bld/granary": "Un grenier est une installation de stockage de céréales et de semences de grande taille mais inamovible.",
  "paginae/bld/gravecairn": "La tombe peut être utilisée pour enterrer un ancêtre mort, ce qui vous permettra de recevoir une partie de ses points d'expérience, à savoir 20 % pour le corps et 10 % supplémentaires pour le crâne.",
  "paginae/bld/iconsign": "Le panneau peut afficher n'importe quel objet de votre inventaire. Maintenez l'objet avec la souris, puis cliquez avec le bouton droit de la souris sur le panneau.",
  "paginae/bld/knarr": "Le Knorr était un grand navire de transport, capable de contenir jusqu'à 10 hommes et disposant de 64 compartiments de chargement.",
  "paginae/bld/loom": "La machine à tisser étant assez fragile, elle ne doit pas être installée à l'extérieur.",
  "paginae/bld/mannequin": "Le mannequin peut contenir un équipement complet pour l'exposer et le changer facilement.",
  "paginae/bld/minebeam": "La poutre de l'arbre protège la voûte de l'effondrement dans sa zone d'action.",
  "paginae/bld/minesupport": "Le support protège la voûte de l'effondrement dans sa zone d'action.",
  "paginae/bld/noticeboard": "Un tableau d'affichage permet d'afficher des parchemins écrits pour que d'autres puissent les lire.",
  "paginae/bld/quern": "Pour travailler la pierre, cliquez sur le pointeur en forme de ciseau sur la pierre souhaitée.",
  "paginae/bld/raft": "Les ferries peuvent être utilisés pour transporter des objets sur des eaux profondes. Ils sont constitués de deux parties. Pour construire un ferry, il faut construire les deux parties et les assembler sur l'eau.\n\nUne fois sur le ferry, cliquez dessus avec le bouton droit de la souris, puis cliquez avec le bouton gauche de la souris sur l'objet que vous voulez charger sur le ferry.",
  "paginae/bld/runestone": "Pour travailler la pierre, cliquez sur le pointeur en forme de ciseau sur la pierre souhaitée.",
  "paginae/bld/studydesk": "Au fur et à mesure que vous compléterez votre étude des curiosités, vous récupérerez automatiquement de nouvelles curiosités à étudier parmi celles qui sont affichées dans votre étude.",
  "paginae/bld/symbelfire": "Manger ensemble (les personnages doivent être en groupe et tous assis à une table, sans exception) dans la zone du feu de joie donne des bonus d'autant plus importants que le score de Charisme des participants est élevé.",
  "paginae/bld/trellis": "Certaines plantes, comme le raisin, ne peuvent être cultivées que sur des treillis.",
  "paginae/bld/vilgate": "L'installation d'une idole de village vous permettra d'établir un village pour un coût de 30000 points de formation. Les villages peuvent être utilisés pour étendre l'acquisition de terres à des fins de propriété privée, ainsi que pour gérer un grand nombre de personnes.",
  "paginae/bld/wardrobe": "La garde-robe peut contenir trois ensembles complets de matériel pour faciliter les changements.",
  "paginae/bld/wildernessbeacon": "Pour allumer un phare, donnez-lui un nom. Tant que le phare est allumé, un nouveau personnage peut l'utiliser comme point d'entrée dans le monde. Le phare s'éteint au bout d'une heure ou s'il a été utilisé.",
  "paginae/bld/winerack": "Conservez vos grands crus dans une armoire à vin élégante.",
  "paginae/bld/wnf": "Pour construire un mur ou une clôture, il faut d'abord poser un poteau d'angle. Vous pouvez ensuite prolonger les murs à partir de ce poteau, en construisant des barrières et de nouveaux poteaux d'angle. Notez que le portail sera beaucoup plus efficace si vous y installez une serrure.",
  "paginae/bld/woodensign": "Le panneau en bois affiche un texte que tout le monde peut lire. Construisez et écrivez ce que vous voulez.",
  "paginae/craft/b12axe": "Augmente le temps d'exécution du jet d'attaque de 25 %.",
  "paginae/craft/brandiron": "Le tavro peut être utilisé pour marquer le bétail afin de l'identifier comme votre propriété. Pour l'utiliser, il faut chauffer la marque dans un foyer ou un four.",
  "paginae/craft/camomilecompress": "La compresse de camomille peut être appliquée sur les plaies, les fractures, les blessures contondantes et les plaies enflammées.\n\nTenez la compresse de camomille avec le curseur et faites un clic droit sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "paginae/craft/cheesetray": "Le plateau à fromage contient quatre morceaux de fromage blanc qui se transforment en fromage lorsqu'ils sont placés dans les casiers à fromage.",
  "paginae/craft/claypipeu": "Cet objet doit d'abord être brûlé dans un four avant de pouvoir être utilisé.",
  "paginae/craft/cne": "Les vêtements et l'équipement peuvent être mis sur votre personnage en les faisant glisser vers l'écran d'équipement (Ctrl + E). Notez que tous les équipements utilisent leurs propres emplacements et que certains d'entre eux peuvent interférer les uns avec les autres.",
  "paginae/craft/coldcompress": "La compresse peut être utilisée pour traiter les bosses et les commotions cérébrales.\n\nAvec le temps, elle fondra.\n\nTout en tenant la compresse, cliquez avec le bouton droit de la souris sur la blessure souhaitée sur la page Santé et blessures de votre feuille de personnage.",
  "paginae/craft/curios": "Les curiosités sont des choses intéressantes qui peuvent être apprises dans la section \"Rapport de formation\" de votre fiche de personnage (Ctrl + T). Les points d'apprentissage ainsi obtenus peuvent être dépensés pour le développement du personnage, les compétences et les missions terrestres.",
  "paginae/craft/dowrod": "La baguette de recherche d'eau vous indique la direction dans laquelle le niveau de la nappe phréatique augmente. Vous pouvez utiliser cette connaissance pour trouver plus facilement un endroit où construire un puits.",
  "paginae/craft/exquisiterotu": "La pourriture raffinée est une matière tannante efficace. Avant d'être utilisée, la pourriture doit être laissée à tremper dans une cuve de tannage pendant un certain temps.",
  "paginae/craft/fanm": "Un assortiment de médicaments pour soulager la douleur. Les traitements sont généralement administrés en maintenant le curseur et en cliquant avec le bouton droit de la souris sur la blessure à laquelle vous voulez appliquer le remède dans la liste des blessures de votre personnage.",
  "paginae/craft/ferrysilver": "L'anneau du passeur vous sauvera de la noyade, mais une seule fois. Si l'anneau est sur vous et que vous vous noyez, l'anneau sera détruit et vous vous retrouverez sur le rivage où vous êtes entré dans l'eau pour la dernière fois.",
  "paginae/craft/firebrand": "L'allumage d'un feu crée un amadou qui brûle temporairement et qui peut être utilisé pour allumer une cuisinière, un tas de bois, etc. N'hésitez pas, car la torche s'éteint rapidement.",
  "paginae/craft/flintsteel": "Le silex et la flamme peuvent être utilisés pour allumer un feu et d'autres objets inflammables. Tenez le silex et le lance-flammes avec la souris et utilisez le clic droit pour allumer un feu.",
  "paginae/craft/food": "Manger vous redonne de l'énergie et peut augmenter vos statistiques. Chaque fois que vous mangez, à moins que vous ne soyez complètement rassasié, vous obtenez des points FEP spéciaux qui s'ajoutent au compteur FEP de votre feuille de personnage (Ctrl + T). Lorsque le compteur FEP est plein, il se remet à zéro et un événement se produit, en fonction du contenu du compteur FEP. En général, il s'agit d'une augmentation de la caractéristique, mais parfois, l'effet peut être négatif si vous avez mal mangé.\n\nLa prise d'un repas diminue votre niveau de faim, ce qui réduit également l'efficacité des repas suivants.\n\nLa taille du FEP-mètre est égale à votre caractéristique la plus élevée.\n\nLa consommation de différents types d'aliments réduit votre FEP-mètre pendant une durée déterminée.",
  "paginae/craft/gauze": "Les bandages peuvent être utilisés pour soigner des blessures telles que les coupures graves, les coupures profondes, les abrasions, les coups de lame et les blessures par arme contondante, mais vous devez libérer le bon emplacement sur votre tête pour les utiliser.\n\nPour soigner, tenez le bandage avec votre souris, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur Soigner.",
  "paginae/craft/gpotdough": "Un pot de jardin permet de repiquer des herbes ramassées dans la nature. Pour planter, remplissez le pot de terre et d'eau.",
  "paginae/craft/handimpressionu": "L'empreinte palmaire peut être étudiée immédiatement ou brûlée pour une curiosité plus durable et plus efficace.",
  "paginae/craft/hartshornsalve": "La pommade de corne est utilisée pour traiter les ecchymoses violentes, les blessures par arme contondante et les yeux au beurre noir.\n\nPour ce faire, tout en tenant l'onguent, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur Traiter.",
  "paginae/craft/hls": "Diverses cannes à pêche et matériel de pêche",
  "paginae/craft/instruments": "Équipez vos outils et utilisez le bouton droit de la souris pour jouer.\n\n Le jeu se joue avec les touches Z, S, X, D, C, V, G, B, H, N, J, M, Ctrl et Shift modifiées.",
  "paginae/craft/keylock": "Une fois que vous avez créé un cadenas, vous pouvez l'installer sur le portail en maintenant la souris enfoncée et en faisant un clic droit sur le cadenas. L'installation de la serrure vous donnera la clé principale pour cette serrure et la porte correspondante.\n\nVous pouvez lier un cadenas à un passe-partout existant en maintenant la souris enfoncée et en cliquant sur le cadenas avec le bouton droit de la souris. L'installation d'une serrure liée ne vous donnera pas une nouvelle clé, mais la clé précédemment liée fonctionnera avec cette porte.",
  "paginae/craft/makepat2": "L'esquisse est une image téléchargée sur le serveur de Haven & Hearth via la page de votre compte. Les esquisses peuvent être utilisées pour concevoir des bannières spéciales et des vêtements héraldiques. Pour créer une esquisse, vous devez avoir des peintures des couleurs représentées dans l'image à esquisser.",
  "paginae/craft/mastercopy": "Cette recette permet de créer une copie de la clé principale.\n\nLa clé principale permet d'ouvrir les portes/serrures de n'importe quel côté, ainsi que de changer les serrures elles-mêmes.",
  "paginae/craft/matchbox": "Une boîte d'allumettes peut être utilisée pour allumer des feux de joie et d'autres objets allumés. Prenez la boîte d'allumettes et cliquez avec le bouton droit de la souris sur l'objet que vous souhaitez allumer.",
  "paginae/craft/mudointment": "La pommade de boue peut être appliquée contre les plaies, les égratignures et les coupures, le visage œdémateux et les ecchymoses.\n\nTenez la pommade avec le curseur et cliquez avec le bouton droit de la souris sur la blessure que vous voulez traiter dans l'écran Santé et blessures de la feuille de personnage.",
  "paginae/craft/nidbane": "Les chaînes des Nazgûl lient l'esprit de vengeance à un dolmen runique et l'envoient en quête de vengeance.",
  "paginae/craft/oddends": "Divers objets non équipés et jetables.",
  "paginae/craft/packrack": "Un taureau ou une vache équipé d'un bât peut transporter deux objets et un certain nombre d'articles.",
  "paginae/craft/parchment": "Vous pouvez écrire quelque chose sur un parchemin et l'utiliser comme note.",
  "paginae/craft/pitbakeds": "Les produits de boulangerie peuvent et doivent être cuits dans un foyer ou un four pour pouvoir être consommés.",
  "paginae/craft/pots": "Récipients et outils en poterie. Les poteries doivent généralement être cuites dans un four avant de pouvoir être utilisées.",
  "paginae/craft/pyritespark": "Une étincelle de pyrite peut être utilisée pour allumer un feu ou d'autres objets inflammables. Tenez l'étincelle et cliquez avec le bouton droit de la souris sur l'objet que vous souhaitez allumer.",
  "paginae/craft/roastspit": "Vous pouvez placer le tournebroche sur le foyer par un clic droit de votre souris tout en le tenant dans vos mains.",
  "paginae/craft/rootfill": "Root Fill soigne instantanément Deep Cut, et transforme également un Brutal Cut en Deep Cut.\n\nMaintenez le sceau racine enfoncé et faites un clic droit sur la blessure que vous souhaitez soigner dans l'écran Santé et blessures de la feuille de personnage.",
  "paginae/craft/saddlebags": "Un cheval équipé d'un sac à dos peut transporter deux objets et un certain nombre d'articles.",
  "paginae/craft/slavecopy": "Cette recette permet de créer une clé ordinaire en copiant la clé principale.\n\nCette clé permet d'ouvrir les portes/serrures pour lesquelles elle a été créée, mais uniquement de l'intérieur. (Visuellement, les portes s'ouvrent généralement de l'extérieur).",
  "paginae/craft/snt": "La section de la vaisselle contient des articles pour dresser la table. Plus la vaisselle est de qualité, plus vous serez lent à vous rassasier.",
  "paginae/craft/soapbar": "Le savon en barre peut être utilisé pour laver les plaies enflammées.",
  "paginae/craft/stingingpoultice": "Le cataplasme brûlant peut être utilisé pour soigner les coupures profondes et les contusions. Pour ce faire, tout en tenant le cataplasme, ouvrez la section \"Santé et blessures\" de votre feuille de personnage, faites un clic droit sur la blessure désirée et cliquez sur Traiter.",
  "paginae/craft/stitchpatch": "Le patch peut être utilisé pour traiter des blessures telles que les coupures graves et les éviscérations, mais la guérison est très lente.\n\n Pour soigner, maintenez le patch, ouvrez la section Santé et blessures de votre feuille de personnage, faites un clic droit sur la blessure souhaitée et cliquez sur Soigner.",
  "paginae/craft/swag": "Les accessoires de mercerie sont des articles qui peuvent être utilisés pour doter une tenue de nouvelles propriétés.",
  "paginae/craft/tarsticks": "Les bâtons de goudron peuvent être utilisés pour faire du feu, comme combustible et comme matériau pour les toits.",
  "paginae/craft/toadbutter": "L'huile de crapaud peut être utilisée contre les blessures suivantes : traumatisme contondant, visage brouillé, Fingal, baiser de lame et brûlures de sangsue.\n\nTenez l'Huile de Crapaud avec le curseur et faites un clic droit sur la blessure que vous voulez soigner dans l'écran Santé et Blessures de la feuille de personnage.",
  "paginae/craft/wroughtiron": "Au cours du processus de création du fer forgé, il est possible d'échouer et de retransformer la billette en fonte. Certaines tentatives peuvent être meilleures que d'autres, de sorte que la qualité du produit final peut augmenter/diminuer légèrement en fonction de la billette forgée.",
  "paginae/craft/yulegift": "Vous pouvez empiler les cadeaux dans un coffret pour les offrir à vos amis à Noël.",
  "paginae/exp/abyssalchasm": "Une brise fraîche parcourt vos jambes, et seul un faible écho des profondeurs vous empêche de plonger tête baissée dans cette cicatrice sur le corps de la terre qui se déploie devant vous. Vous avez trouvé le trou de l'enfer, et des vents mauvais s'en échappent.",
  "paginae/exp/beastsense": "Soudain, vous entendez un léger bruissement et, quelque part devant vous, vous apercevez une bête magnifique, pleine de puissance et de beauté primitives. La nature est vraiment belle.",
  "paginae/exp/carrylight": "Dans vos mains, pliées en bateau, une flamme se cache, à l'abri de la brise et frétillante comme de la soie. Dans le monde qui vous entoure, l'obscurité et le froid règnent, se rapprochant des maisons de la lumière et de la vie. Ce moment ne durera pas éternellement, mais il vous donne l'occasion d'apporter de la chaleur au monde. Il est très rare qu'une torche brûle aussi longtemps.",
  "paginae/exp/caveorgan": "Des notes lugubres et fantomatiques résonnent dans les entrailles de cette colossale structure stalagmitique du monde souterrain, tandis qu'une fumée nauséabonde s'en échappe. Qui sait quels passages secrets la relient aux couches les plus profondes du monde ?",
  "paginae/exp/cavingin": "Au prochain virage, vous apercevez soudain l'entrée d'une grotte inconnue cachée derrière un arbre. L'aventure et la curiosité l'emporteront-elles ? Entrerez-vous à l'intérieur ?",
  "paginae/exp/cellarsomething": "Les coins sombres de cet endroit peuvent parfois être vraiment effrayants. Quelque part, des griffes s'entrechoquent et l'on jurerait avoir vu quelque chose de gros avec des yeux rouges qui brûlent.",
  "paginae/exp/charexit": "Vous brûlez dans le feu pendant une éternité, la douleur insupportable transperçant votre corps, vous faisant convulser, puis, avec soulagement, vous remarquez une légère brise soufflant quelque part au-dessus du feu et de la douleur. Le vent s'intensifie, chassant la chaleur de la rage et, au bout d'un moment, il ne reste plus rien. Rien d'autre que le vent.",
  "paginae/exp/claypit": "Une sorte de bouillonnement lent combiné à une humidité élevée, à l'odeur de l'humus et de la terre tout simplement, vous permet d'identifier sans équivoque que vous avez une fosse d'argile devant vous.",
  "paginae/exp/crystalpatch": "Un miracle lumineux de la nature, qui transforme le monde en des centaines de mondes et remplit tout ce qui l'entoure d'un son profond et pur.",
  "paginae/exp/dawnbreak": "On dit que plus l'aube est proche, plus la nuit est sombre, et cela n'a jamais été aussi vrai que ce matin, lorsque le soleil est enfin apparu au-dessus de l'horizon, chassant les ombres de la nuit précédente. Cette aube est vraiment spéciale.",
  "paginae/exp/doom": "Un sentiment de quelque chose de très mauvais envahit l'air et touche toutes les choses. Quelque part, des mots interdits ont été prononcés et un sombre rituel a commencé. S'il n'est pas arrêté, le monde entier pourrait mourir, pour ensuite ressusciter. Peut-être.",
  "paginae/exp/drawingblood": "La pointe de votre instrument s'enfonce profondément dans la carcasse devant vous, faisant jaillir un torrent de sang chaud. Une pensée très profonde et dérangeante, celle de tout répéter dans la vie et de retourner à l'éternité, vous traverse brièvement l'esprit, mais vous la chassez rapidement, retournant à vos agréables tâches.",
  "paginae/exp/dreamletgo": "Vous desserrez légèrement le poing et, soudain, quelque chose disparaît dans un léger nuage de fumée rose et de sucre glace. Soit vous avez jeté quelque chose, soit vous l'avez fait tomber. Peut-être l'avez-vous donné au monde. Quoi qu'il en soit, votre beau rêve a fondu et il n'est plus là.",
  "paginae/exp/drivingdark": "La lumière perce l'obscurité autour de vous, la bannit dans les coins les plus reculés et ouvre de nouvelles possibilités autour de vous.",
  "paginae/exp/dryad": "Une apparition venue d'un autre monde, pliant les racines des arbres et faisant trembler les trembles, comme si elle déformait la nature autour de son passage, jaillit majestueusement à travers le feuillage.",
  "paginae/exp/familiarface": "Quelque part dans les profondeurs, vous remarquez un visage familier qui vous regarde. Un léger sourire effleure ses lèvres et ramène le calme. Le murmure de l'eau vous entoure.",
  "paginae/exp/fashionlove": "Vous vous rendez compte que vous devrez vous séparer de cet objet, mais vous vous pâmez d'admiration devant une véritable œuvre d'art créée de vos propres mains.",
  "paginae/exp/flowerfragrance": "L'air qui vous entoure est rempli d'un arôme agréable et vous sentez la vie enveloppée d'une simplicité divine palpiter autour de vous.\n\nCes fleurs ont une odeur tout simplement magnifique.",
  "paginae/exp/genderbread": "Et il a été dit que la double essence de la magie intérieure du monde durera jusqu'à la fin des temps, lorsque l'homme deviendra un loup, et que le dernier espoir sera perdu. Es-tu homme ou femme, esprit ? La route de l'avenir exige un choix.\n\nÀ ta gauche se trouve le chemin de la femme, à ta droite celui de l'homme.\n\nChoisis avec sagesse.",
  "paginae/exp/geyser": "Un chaudron bouillonnant qui respire le gris et les nouvelles possibilités se dresse devant vous.",
  "paginae/exp/goldfields": "Partout, des épis dorés attendent la moissonneuse, scintillent au soleil et embaument l'air ambiant d'odeurs d'herbe et de terre. Vous pouvez admirer ces champs aussi longtemps que vous le souhaitez, et le travail qui vous attend ne minimise pas leur grandeur.",
  "paginae/exp/graveflowers": "C'est le cœur lourd que vous déposez des fleurs au seuil de la crypte, dernière demeure des Hartling, dont les souvenirs fondent déjà rapidement comme une offrande au temps, à la mort et à la décomposition.",
  "paginae/exp/greathall": "La structure majestueuse se dresse devant vous, et tout ce qui vous entoure évoque les batailles passées. Votre esprit pressent les nombreux chemins qui s'ouvrent devant vous, mais votre chair a atteint la fin de son voyage ici, dans la salle des dieux. Fêtes et batailles t'attendent jusqu'à la fin des temps, brave voyageur !",
  "paginae/exp/guanopile": "Le bourdonnement d'innombrables mouches, le couinement de presque autant de chauves-souris et l'odeur putride et profonde des excréments ne peuvent signifier qu'une chose : vous avez découvert une importante montagne de guano.",
  "paginae/exp/haven": "Vous voyez une lumière et vous vous retrouvez entouré d'une forêt épaisse et sombre, au bord d'un petit chemin qui s'enfonce dans un vert impénétrable. L'air qui vous entoure est chargé d'odeurs d'aiguilles de pin, de terre et de siècles passés. Vous vous sentez léger, presque en apesanteur, et pourtant vous vous sentez plus lourd que jamais. Les signes du passé vous entourent et vous submergent.",
  "paginae/exp/haveseat": "Il est bon de donner un peu de repos à vos os fatigués de temps en temps, en vous allongeant à l'ombre. Ou de s'asseoir.",
  "paginae/exp/headwaters": "La rivière monte de plus en plus haut et s'éloigne de plus en plus, jusqu'à ce qu'elle vous amène ici, à la Source. L'eau de ce ruisseau n'est jamais la même.",
  "paginae/exp/heaveho": "Boom ! Tu as fait décoller ce truc ! Il n'avait aucune chance !",
  "paginae/exp/icespire": "Devant vous se dresse un pic brillant de glace et d'argent, dressé contre le ciel, préservé par le froid des montagnes environnantes, scintillant comme une centaine de diamants au soleil. Vous avez trouvé le pic de glace.",
  "paginae/exp/jotunmussel": "Juste devant vous, comme jeté par la main de Jotun, se trouve un énorme coquillage, scintillant au soleil et rappelant aux légendes de mystérieux trésors.",
  "paginae/exp/leapfree": "Le temps s'arrête et vous, comme une mouche prise dans l'ambre du temps, planez dans les airs. Et un instant plus tard, vous continuez à bouger et le grondement du monde qui défile est vraiment assourdissant.",
  "paginae/exp/mandrakeshriek": "Votre sang se glace dans vos veines lorsque le cri de minuit de la banshee perce l'obscurité. La racine que vous tenez dans votre main prend vie et s'enfuit avant que vous ne puissiez réagir",
  "paginae/exp/medicinemix": "Une odeur forte et riche, avec des notes de crème, comme celle de l'oignon ou du pavot, s'élève du cataplasme posé devant vous, vous rappelant les joies désintéressées du travail du guérisseur.",
  "paginae/exp/motherlode": "Lorsque la poussière retombe, vous l'apercevez soudain, scintillant dans l'obscurité comme un trésor oublié. Vous découvrez un filon de minerai.",
  "paginae/exp/mountaindawn": "Loin, très loin, une énorme boule enflammée s'élève dans le ciel, envoyant des rayons de chaleur à travers les anciennes montagnes froides. La vue est à couper le souffle.",
  "paginae/exp/natgal": "Soudain, votre hache ne fend plus que l'air humide et vicié quand, d'un dernier coup dans la pierre, elle ébranle un mince mur et ouvre une galerie naturelle qui s'étend loin dans l'obscurité.",
  "paginae/exp/newland": "Un sentiment mêlé d'admiration et d'inquiétude vous envahit à la frontière des deux pays, attendant que vous la franchissiez.",
  "paginae/exp/nidbane": "Les vents rugissent méchamment à l'approche d'un Nazgûl. Les Nazgûl sont des esprits de vengeance qui recherchent ceux qui ont enfreint les lois de ce monde.",
  "paginae/exp/nuggetwisdoms": "Dans les torsades de métal en fusion devant vous, vous voyez les fils entrelacés du futur lointain et du passé récent se refléter dans la pure magie de la flamme. Ce sont certainement des morceaux de sagesse !",
  "paginae/exp/oldbones": "Dans de sombres pensées sur la finalité de la mort et le passage à travers elle, vous regardez les vieux os trouver la paix, abandonnés à jamais au silence de la tombe froide et de l'éternité.",
  "paginae/exp/pileup": "Vous vous dites tranquillement qu'au fond, le but de la vie est de faire passer une chose après l'autre.",
  "paginae/exp/plantfuture": "Vous tassez doucement la terre humide autour de la pousse et, juste pour un instant, vous pouvez voir tout l'avenir de cette plante, du moment présent jusqu'à l'arbre puissant, et votre action de la planter prend soudain un sens particulier.",
  "paginae/exp/poundmetal": "C'est une sensation si particulière que de forger le métal, de le façonner à l'aide d'un marteau et de muscles. L'écho métallique de votre rythme fait le tour du quartier.",
  "paginae/exp/quenching": "Vous vous gorgez d'eau, à grandes gorgées, tandis qu'Huldra danse devant vous comme dans un brouillard. Il est très rare que vous ressentiez une telle soif, et à chaque fois, c'est comme si vous renaissiez. Vous savez maintenant ce qu'il vous reste à faire.",
  "paginae/exp/roaringfire": "Vous êtes à bout de patience lorsque la première étincelle naît soudain du tas de bois mort devant vous, le premier grand ver de terre réveillé par vos efforts. Dansant et sifflant, il se déplace dans le bois mort jusqu'à ce qu'il disparaisse enfin dans sa prison de bois. Et pendant longtemps, l'endroit sentira les feuilles et la laine brûlées.",
  "paginae/exp/saltbasin": "Devant vous se trouve une piscine remplie d'or blanc aux reflets bleutés - le sel. Vous avez découvert une piscine naturelle de sel.",
  "paginae/exp/saycheese": "L'odeur légèrement salée et légèrement amère du fromage fraîchement coupé vous chatouille agréablement les narines lorsque vous l'extrayez du plateau. Vous souriez à ce plaisir si simple.",
  "paginae/exp/settingvats": "N'y a-t-il personne d'autre que vous pour le faire ? L'horrible puanteur s'infiltre dans chaque pore de votre corps, et le poids... Imaginez que pour chaque seau soulevé, vous receviez un grain d'or...",
  "paginae/exp/silktouch": "Vous laissez les fibres de l'étoffe glisser entre vos doigts comme un courant rapide, presque sans frottement. Il y a une légère note de fraîcheur dans ce toucher, mais à part cela, ce toucher de soie n'a que la douceur d'un nuage d'été.",
  "paginae/exp/sootcogfire": "L'odeur âcre et la danse des billes noires vous entourent. Quelque part au loin, vous entendez le reniflement des fourrures et vous sentez la chaleur des montagnes de charbon brûlant sur votre peau.",
  "paginae/exp/sowingtime": "Le cœur léger, vous allégez votre fardeau et rendez à la terre quelque chose qui vous sera bientôt rendu au centuple, vous enrichissant tous les deux un peu plus.",
  "paginae/exp/spelunking": "Vous entrez dans la grotte et plus vous avancez, plus la lumière extérieure s'affaiblit. La grotte se prolonge et s'élargit progressivement pour devenir une grande caverne. Vous avez la chair de poule dans le dos lorsqu'une légère brise vous effleure la joue, apportant avec elle des odeurs de champignons et de mousse.",
  "paginae/exp/spindlepricked": "C'est comme un conte de fées, mais c'est beaucoup plus douloureux que vous ne l'aviez imaginé, et une tache écarlate apparaît à l'endroit où vous venez de vous piquer avec le fuseau. Aie !",
  "paginae/exp/stalagoombadance": "Vous ne savez pas si cela est dû au fait que vous avez mangé des champignons, mais vous êtes presque prêt à jurer que vous entendez le battement rythmique des tambours alors qu'une chaîne de stalagumbas passe devant vous en dansant.",
  "paginae/exp/strikeearth": "Vous prenez la pelle et l'enfoncez dans le sol, encore et encore. La terre vole dans différentes directions et vous vous sentez proche de la réalisation de vos projets. Les dieux sourient à vos ambitions.",
  "paginae/exp/strikeroot": "Ça a pris du temps, mais tu as démêlé ces foutues racines et tu as réussi à les faire sortir. J'aimerais juste savoir quoi en faire maintenant.",
  "paginae/exp/swanlake": "Les reflets courent le long des douces ondulations sur la matière de la réalité tandis que la vision majestueuse, d'un blanc fantomatique, glisse sur la distance aqueuse.",
  "paginae/exp/talkingstone": "Vous avez la chair de poule lorsque vous réalisez que le personnage que vous cherchiez n'est autre que ce vieux rocher immobile devant vous, qui compte les nuages, les étoiles et les années. Vous l'entendez murmurer de partout.",
  "paginae/exp/talkingtree": "Pour une raison ou une autre, une force supérieure vous a poussé à partir à la recherche de cet arbre et, à votre grande surprise, vous entendez, comme un écho venant de nulle part et de partout à la fois, qu'il vous parle d'une voix douce et séduisante. Serait-ce qu'il veut quelque chose ?",
  "paginae/exp/thesymbel": "Tous les repas ne ressemblent pas à un banquet solennel dans une salle illuminée en compagnie de rois, au son de symphonies de klaxons et de lumières rugissantes, avec une généreuse distribution d'hydromel, mais celui-ci l'est.",
  "paginae/exp/timber": "D'un dernier coup de hache, l'arbre se précipite vers le sol dans une cascade verte de feuilles et de branches. Vous semblez satisfait.",
  "paginae/exp/treadgrass": "L'herbe vous chatouille, vous rappelant votre enfance, vos lèvres s'estompent en un sourire qui s'éloigne dans un monde qui n'a pas encore connu le mal.",
  "paginae/exp/turntable": "Dans un bruit sourd, vous posez la table, soulevant une cascade de poussière et de toiles d'araignée, et l'attente vaine se transforme soudain en fait accompli : les tables sont prêtes.",
  "paginae/exp/uddershudder": "Lorsque vous vous asseyez pour traire, un sentiment troublant, voire carrément dégoûtant, vous envahit. On se sent très proche de l'animal et du monde qui nous entoure.",
  "paginae/exp/watercraft": "En prévision d'une aventure audacieuse, vous mettez votre bateau à l'eau et vous vous préparez à monter à bord.",
  "paginae/exp/weepingwillow": "Sur quoi pleure le saule du vieillard ? De la jeunesse passée et des amis perdus, de la hache rouillée et des temps difficiles ? On peut entendre ses sanglots silencieux entre les branches.",
  "paginae/exp/wellwishing": "Le seau gronde, s'enfonce dans les profondeurs bleues et la beauté sublime du monde qui vous entoure vous est soudain révélée. Et à cet instant, votre cœur fait un vœu secret.",
  "paginae/exp/windthrow": "Il était une fois, quand les Anciens Dieux étaient jeunes, libres et heureux, un arbre puissant tombé ici. Aujourd'hui, il n'est plus qu'une ombre du passé, une vieille épave. Vous avez découvert l'Ancien Tronc.",
  "paginae/exp/woodheart": "Le cœur de la forêt, qui bat lentement, se dessine devant vous dans un ancien bosquet.",
  "paginae/gov/bordercairn": "Les cairns territoriaux permettent d'étendre le territoire de votre royaume.\n\nCoût d'entretien : 10 points de pouvoir par jour",
  "paginae/gov/cstatue": "La statue du chef augmente la valeur maximale de l'autorité du village.",
  "paginae/gov/cstone": "Une pierre de voyage te permet de te déplacer vers n'importe quelle autre pierre similaire. Donne un nom à ta pierre, et n'importe qui peut s'y rendre à partir d'une autre pierre en entrant simplement ce nom. L'inverse est également vrai. Il ne peut y avoir qu'une seule pierre de voyage dans un village.",
  "paginae/gov/enact/backwater": "Votre royaume est un peu en retrait, mais ses habitants en sont fiers, et la nature sauvage engendre des garçons courageux.\nLa laitue et les oignons poussent plus vite, les blaireaux, les taupes et les écureuils sont plus fréquents, et vous bénéficiez de bonus à la Force et à la Survie.",
  "paginae/gov/enact/bullmyth": "L'idée que votre peuple se fait de l'origine de toutes choses inclut des récits sur le taureau étoilé qui se précipite avec le tonnerre dans une chasse sauvage à travers les cieux du monde, et l'élevage du bétail a toujours été l'un des piliers de votre industrie. Dans votre royaume, les porcs, les moutons, les chevaux et les vaches ont des périodes de gestation plus courtes.",
  "paginae/gov/enact/centeroflearning": "Ce royaume est devenu un centre d'apprentissage, ce qui augmente les points d'apprentissage pour les curiosités étudiées en son sein, ainsi que les bonus à la Connaissance et à l'Intelligence.",
  "paginae/gov/enact/fecundearth": "Vos menhirs ont été arrosés du sang de nombreux sacrifices aux anciens dieux et, en retour, vos récoltes sont abondantes à chaque saison. Le blé, le raisin, le lin et les citrouilles poussent plus vite et les habitants bénéficient d'un bonus à l'horticulture.",
  "paginae/gov/enact/foundingmythos": "Pendant des siècles, votre peuple a tissé une toile complexe de connaissances et de mythes, plaçant votre royaume et ses destinées au centre et au premier plan d'un univers ordonné. Une croyance forte et constante dans le Mythos des Fondations permet aux habitants d'avoir un accès continu à la Magie du Monde.\nLe coût des sorts magiques dans le royaume est réduit et la population bénéficie d'un bonus à la connaissance, à l'intelligence et à la spiritualité.",
  "paginae/gov/enact/gamekeeping": "Grâce à la création de fermes de chasse, à la gestion des troupeaux et à l'élevage précoce, votre royaume a considérablement amélioré la qualité du gibier. Les sangliers, les cerfs et les élans sont de meilleure qualité et la population bénéficie d'un petit bonus de survie.",
  "paginae/gov/enact/guardedmarches": "Les franges et les régions périphériques de votre royaume sont surveillées par des gardes forestiers et des patrouilles équestres. La remise en cause des jalons frontaliers est plus coûteuse.",
  "paginae/gov/enact/heraldicswan": "L'image du cygne majestueux apparaît souvent et vivement dans les traditions héraldiques de votre Royaume, et l'esprit de l'oiseau s'en est bien emparé. Partout où l'on se promène dans votre Royaume, on peut voir des volées entières de cygnes, les plus beaux et les plus charmants.",
  "paginae/gov/enact/localcuisine": "Votre royaume a acquis une certaine notoriété grâce à la cuisine locale et aux qualités de ses chefs. La nourriture consommée dans votre Royaume vous donne des points FEP supplémentaires, et la population bénéficie d'un bonus à la Cuisine et à la Perception.",
  "paginae/gov/enact/mountaintradition": "Votre peuple a toujours vécu au pied des montagnes, depuis les premières colonies, et a entendu les murmures des profondeurs. La pierre et le minerai extraits dans le royaume sont de meilleure qualité, et la population bénéficie d'un bonus aux compétences de forgeron et de tailleur de pierre. N'oubliez pas que le royaume doit s'étendre jusqu'au niveau des cavernes pour que cette bénédiction y ait un effet.",
  "paginae/gov/enact/seamarriage": "L'unité avec la mer est le lien ancestral entre votre royaume et les éléments. Vous avez parcouru les distances bleues et les étendues accidentées, creusé de profonds sillons le long des rivières et des lacs du monde entier, toujours à la recherche du prochain horizon. Votre royaume pêche de meilleurs poissons et construit de meilleurs bateaux, et votre population bénéficie d'un bonus à l'exploration, à la volonté et à la natation.",
  "paginae/gov/enact/woodlandrealm": "Votre royaume, sous la direction et l'attention de personnes soucieuses de ses besoins, est couvert de chênes puissants et de forêts denses. Les arbres et les buissons de votre royaume poussent plus vite, et les plantes et les animaux que vous rencontrez sont de meilleure qualité.",
  "paginae/gov/fieldcairn": "La marque de pierre peut être utilisée pour établir des privilèges spéciaux pour différents groupes de villageois dans un endroit particulier, comme une exception localisée aux règles du village. Par exemple, un groupe peut être autorisé à voler et à détruire, mais il lui est interdit de construire dans une zone soumise à la marque de pierre.",
  "paginae/gov/gov": "Actions relatives à l'administration, à l'installation d'équipements et aux règles associées au village dont vous êtes membre.",
  "paginae/gov/grotidol": "Contenir une idole grotesque coûte un nombre important de points de pouvoir, mais augmente la Perception, le Combat au corps à corps et la Survie pour tous les habitants de votre royaume.\n\nCoût : 1000 points de pouvoir par jour",
  "paginae/gov/invite": "Invitez les nouveaux habitants de votre village à prononcer le serment d'allégeance.",
  "paginae/gov/leave": "Annule votre adhésion au village et vous ramène à l'indépendance.\n\nCette action entraîne la perte d'un certain nombre de points d'autorité du village accumulés.",
  "paginae/gov/menhir": "Contenir un Menhir nécessite une quantité importante de points de pouvoir, mais augmente la Force, l'Horticulture et la Recherche pour tous les habitants de votre Royaume.\n\nCoût : 1000 points d'énergie par jour",
  "paginae/gov/r-bury": "En organisant les funérailles nationales d'un Hartling tombé au champ d'honneur, son héritier recevra tous ses paramètres en héritage, même si le corps du défunt est manquant.\n\nCoût : 50000 points de pouvoir.",
  "paginae/gov/r-diplomacy": "Avec la Diplomatie du dernier moment, vous pouvez retarder d'une heure chacun des défis des Jalons de frontière de votre royaume.\n\nCoût : 2500 points de pouvoir pour chaque étape contestée, multipliés par 1,5 pour chaque délai déjà utilisé.",
  "paginae/gov/r-inspire": "En puisant dans le trésor général, vous pouvez gagner des points d'expérience en échange des points de pouvoir de votre royaume. Chaque fois que vous l'utiliserez, vous recevrez 1000 points d'expérience, mais la valeur en points de pouvoir sera d'autant plus élevée que l'action sera effectuée souvent dans le Royaume. Avec le temps, la valeur des points de pouvoir reviendra à la normale.\n\nCoût : 2000 points de pouvoir, augmente en cas d'utilisation fréquente.",
  "paginae/gov/revoke": "Annulez le symbole de propriété privée dans votre village.\n\nDisponible uniquement pour les symboles posés après la fondation du village.\n\nCette action retire un nombre important de points d'autorité en fonction de la zone de la propriété privée révoquée.",
  "paginae/gov/showchal": "Montrez les défis actifs lancés à vos cairns territoriaux.",
  "paginae/gov/sublimeportico": "Vous pouvez passer par le Portique Majestueux pour vous rendre aux Pierres du Voyage, dont vous connaissez le nom. Il ne peut y avoir qu'un seul portique par village.",
  "paginae/gov/vflag": "La bannière du village agrandit la zone appartenant à votre village.",
  "paginae/quest/ccquest": "Votre esprit s'est éveillé au-dessus d'un bassin d'eau froide reflétant les anciennes forêts. Cherchez le magicien, donnez-lui votre nom et traversez le feu pour gagner en matérialité.",
  "paginae/quest/eatdrink": "Toutes ces activités vous ont donné faim et votre estomac gargouille, vous rappelant de manger et de boire quelque chose pour ne pas mourir de faim. Lorsque vous effectuez diverses actions, votre compteur d'énergie diminue pour restaurer votre compteur d'endurance. Vous pouvez restaurer votre valeur énergétique en mangeant et accélérer votre récupération d'endurance en buvant. Manger vous donne également des points spéciaux (FEP), à chaque fois que le compteur de ces points se remplit, il s'efface, augmentant ainsi l'une de vos statistiques ! Cela vaut la peine d'essayer, et vous devriez probablement commencer par .....",
  "paginae/quest/gearshift": "Plus vous explorez le monde qui vous entoure, plus vous remarquez des interconnexions et des voies de développement. Peut-être devriez-vous maintenant essayer ce qui suit...",
  "paginae/quest/wildways": "L'air change et le monde qui vous entoure semble devenir de plus en plus réel, contrairement aux souvenirs de la lointaine forêt assoupie qui fondent lentement dans votre tête. La liberté de se déplacer où et quand on veut vous enivre. Mais la curiosité vous pousse à...",
  "paginae/quest/windquest": "Vous avez entendu un murmure discret dans la brise, peut-être le nom d'un mécène inconnu, qui vous a fait emprunter les chemins qui vous mèneront inévitablement à lui. Et qui sait quelles aventures étranges vous attendent sur le chemin chuchoté par le vent ?",
  "paginae/seid/ancstr": "Grâce à une prière de force, vous pouvez prendre le trait Einhery de vos ancêtres défunts et bénéficier d'une puissance de combat accrue pendant une journée entière, tant que cette capacité est en vigueur.",
  "paginae/seid/commune": "Vous croyez pouvoir détecter les éléments éveillés du terrain en communiquant avec la nature et en lisant ses signes.\n\nCoût : 2000 XP",
  "paginae/seid/conmed": "En contemplant et en réfléchissant à votre sujet, vous pouvez réduire de moitié le temps qu'il vous reste à étudier.\n\nCoût : 1500 XP",
  "paginae/seid/digdeeper": "En creusant plus profondément dans un puits, vous pouvez atteindre des sources d'eau plus profondes, plus froides et plus fraîches, ce qui améliore la qualité de l'eau qu'il contient. Le coût du creusement augmente avec la profondeur.\n\nCoût : 20000 XP, double à chaque fois que vous creusez plus profondément.",
  "paginae/seid/fishpray": "Quelque part dans le monde, il y a un poisson qui attend d'être pêché, et vous connaissez un complot qui peut vous aider à le faire.\n\nCoût : 1000 XP",
  "paginae/seid/gildingsong": "Vous connaissez les mots secrets qui peuvent parler même à l'artefact le plus récalcitrant. Le chant de l'ornement ajoute une nouvelle cellule à un artefact déjà achevé.\n\nCoût : coût de base de 5000 points d'expérience, qui augmente de x1,5 pour chaque bijou déjà cousu, et de x2,0 pour chaque fois que le Chant de la parure a déjà été chanté sur l'artefact.",
  "paginae/seid/horsewhisper": "En cas de besoin urgent, vous êtes, comme peu d'autres, capable de chevaucher comme le vent. Avec le sort Chuchotement au cheval, vous pouvez faire en sorte qu'un cheval puise instantanément dans ses sources d'énergie inutilisées.\n\n Coût : 2500 XP",
  "paginae/seid/minesong": "L'air mesuré du mineur, en accord avec le tintement régulier de sa pioche, en accord avec le bruit constant de la montagne, promet le bourdonnement constant de riches veines. En chantant le Chant de la mine, vous extrayez davantage de minerai et de pierre.\n\nCoût : 1500 XP",
  "paginae/seid/polsil": "Le polissage de l'argent permet d'éliminer complètement l'usure de vos couverts.\n\nCoût : 250 XP.",
  "paginae/seid/quell": "Un mot gentil peut calmer même les bêtes les plus sauvages.\n\nCoût : 5000 XP",
  "paginae/seid/rawhide": "Criez d'une voix puissante pour effrayer tous les chevaux qui se trouvent à proximité et les faire stagner pendant un certain temps. Plus le cheval est proche, plus il sera effrayé longtemps.\n\nCoût : 2500 XP.",
  "paginae/seid/spark": "Vous connaissez l'astuce secrète pour allumer un feu en claquant des doigts.\n\nCoût : 500 XP",
  "paginae/seid/vincant": "En vous inspirant de la vengeance froide et grâce à votre connaissance exceptionnelle des arts sombres, vous êtes en mesure d'envoyer le pire des Nazgûl à la poursuite d'un ennemi détesté.\n\nCoût : 7500 XP",
  "paginae/skills/ahusb": "$i{\"Harnachés par les Anciens Dieux,\nl'Urox a labouré les cieux,\nLe sillon du temps.\" }\n\nVous avez suffisamment appris sur les animaux du monde qui vous entoure pour que l'idée de les apprivoiser vous effleure l'esprit. Vous avez appris à piéger et à apprivoiser les animaux, ainsi qu'à construire des poulaillers, des mangeoires et des supports d'apprivoisement.\n\nPour apprivoiser un animal sauvage apprivoisable :\nTout d'abord, il faut l'appâter avec du trèfle.\nEnsuite, il faut le harnacher avec une corde.\nEnsuite, attachez-le au poteau d'apprivoisement.\nBientôt, l'animal voudra se battre.\nGagnez le combat autant de fois que nécessaire, mais ne le faites que lorsque l'animal le souhaite.\nArrêtez votre main lorsque l'animal abandonne.\nRépétez l'opération jusqu'à ce que l'animal soit apprivoisé.",
  "paginae/skills/archery": "Là où Alfthing est tombé,\nSur l'herbe mouillée de sang,\nA broken arrow.\" }\n\nLes connaissances de base du tir à l'arc permettent de créer et d'utiliser des arcs, des flèches et des carquois.",
  "paginae/skills/artifice": "Le Grand Mécanisme du Foyer,\nDonne l'heure de tous les temps,\nFait tourner le soleil, fait bouger les bêtes, fait pousser les plantes à manger.\" }\n\nVous avez atteint une véritable maîtrise dans la fabrication des choses. Vous réussissez mieux à extraire du minerai et à forger du fer.",
  "paginae/skills/baking": "\"S'élevant lentement,\nLevées avec le temps,\nDoux comme les âges.\"}\n\nQuelque chose sent bon, et vous semblez savoir quoi. Vous avez appris à faire du pain et des tartes.",
  "paginae/skills/beekeeping": "Le miel d'or qui coule,\nDes parterres de fleurs et des arbres,\nLes choses les plus douces de la nature,\nNous sont apportées par les abeilles.\" }\n\nVous entendez un bourdonnement familier. Vous avez appris à construire des ruches.",
  "paginae/skills/boating": "\"Glimma, puissant navire,\nConstruit avec des planches de cerisier,\nTo sail into the Sun.\"}\n\nVous avez appris à construire un bateau simple pour enfin visiter des lacs et des rivières lointains.",
  "paginae/skills/crp": "Les trois s'installèrent le long du Tostan,\n\"Pour y clouer et construire,\nUne puissante salle de chênes et de cèdres.\"}\n\nVous avez appris à scier des planches à partir de rondins, ce qui vous permet de disposer d'un plus grand nombre d'objets et de bâtiments.",
  "paginae/skills/druidicrite": "À la première lune du solstice,\nEsthan a amené des porcs à l'Irminsul,\noù ils sont restés suspendus pendant huit jours,\nreposant morts sur des branches noires de suie\".}\n\nVous avez erré dans les sombres fourrés et vu la lune se lever sur les tombes moussues où crie la mandragore. Vous avez atteint le sommet de l'art du jardinage, fait pousser des arbres et défait des cocons de vers à soie.",
  "paginae/skills/farming": "Il a poussé, arrosé par la sueur,\nDoré en automne, ce printemps,\nOù les vents jouaient et se cachaient,\nDans le blé et l'orge ensoleillés.\"}\n\nVos mains se posent fatiguées sur la charrue et, déposant la faux, vous vous remémorez les années de dur labeur. Vous savez planter des graines, utiliser la charrue et la faux.",
  "paginae/skills/firstaid": "\"Il considérait comme sa tâche,\nDe payer chaque tribut de besoin.\nPour certains de l'eau,\nPour d'autres, le repos,\nà l'ombre des arbres.\"}\n\nVous apprenez à créer et à utiliser les compresses, potions et bandages les plus simples pour soigner les blessures et les maladies.",
  "paginae/skills/fishing": "Les brasses ne donnent rien,\nNe donnent rien,\nQue les pièges des pêcheurs.\"}\n\nVous apprenez les principes de base de la pêche et pouvez créer des cannes à pêche, des cannes à pêche tournantes, des hameçons et des leurres.\n\nIl existe deux types de pêche : la pêche à la canne et la pêche au lancer. La pêche à la canne utilise différents types d'appâts vivants - vers, tripes, fourmis, etc. - tandis que la pêche au lancer utilise différents types d'appâts vivants. -- alors qu'au spinning, ce sont des appâts qui sont utilisés. La pêche à la canne permet d'attraper les poissons dès qu'ils mordent, mais la pêche au lancer, plus exigeante, demande une attention particulière et de la patience. C'est avec le spinning que l'on peut pêcher les espèces de poissons les plus rares.",
  "paginae/skills/forage": "Elle se tenait debout, fière de l'être,\n\"S'épanouissant au printemps et à l'automne,\nSauvage de fruits et de fleurs de moisson.\"}\n\nVous apprendrez une ou deux choses sur les herbes sauvages, et vous pourrez cueillir celles qui sont à votre portée. En augmentant votre \"Attention\" et votre \"Recherche\", vous pourrez élargir la gamme d'herbes que vous pouvez collecter, mais certaines d'entre elles nécessiteront une chance particulière.",
  "paginae/skills/forestry": "Elfafnr nourri par les sources de Tain,\nTrois chênes pour chacun des Nornes,\nDeux tilleuls pour le Vieux,\nDes pommes pour lui-même.\" }\n\nVous vous souciez de la nature et avez appris à en prendre soin. Grâce à un travail acharné, vous avez appris beaucoup de choses sur la plantation d'arbres et vous savez maintenant mieux le faire. L'étude des vers à soie vous aide également à mieux dévider les cocons des vers à soie.",
  "paginae/skills/gardening": "\"Vert et frais,\nChaud et accueillant,\nVotre parcelle de jardin,\nEt la maison.\"}\n\nLe jardinage vous procure du plaisir et vous obtenez beaucoup plus de graines lors de la récolte. La pureté et la tranquillité d'esprit que l'on ne peut atteindre que dans le jardin permettent de dévider les cocons de vers à soie avec plus de succès.",
  "paginae/skills/hearthmagic": "Hildur était une sage,\nUne vieille bique riche en années,\nOn disait qu'elle connaissait les runes,\nLes runes pour faire danser un balai,\nun chat aboyer,\nUn son de silence.\" }\n\nVous avez découvert que certains événements à la limite du sommeil et de l'éveil peuvent être des manifestations de la Magie Ancienne, et vous avez appris à fabriquer des objets qui fonctionnent selon ces lois.",
  "paginae/skills/hunting": "\"Dans un moment de sang,\nThe beast fell still,\nGiving life through death.\" }\n\nOn dirait que vous avez atteint un niveau de compétence et de courage suffisant pour oser attaquer, tuer et rafraîchir des animaux sauvages. Attention ! Certains animaux vous tueront et vous mangeront si vos compétences ne sont pas suffisantes. Commencez par des fourmis et préparez vos compétences avant de passer à quelque chose de plus grand.\n\nCertains petits animaux, comme les lapins ou les grenouilles, peuvent être attrapés à mains nues si vous pouvez les attraper.",
  "paginae/skills/jewelry": "$i{\"Éclat intemporel,\nL'âge et la tradition,\nBeauté éternelle.\"}\n\nVous avez appris à travailler les métaux précieux et d'autres matériaux spéciaux, ce qui vous permet de fabriquer des bijoux.",
  "paginae/skills/lawspeaking": "i{\"Là où il y avait des querelles, qu'il y ait des liens de parenté.\nLà où il y avait la faim, qu'il y ait le pain.\nLà où, jadis, brûlaient les bûchers, qu'il y ait la loi.\"}\n\nTraditionnellement, la société hartling tient en haute estime la fonction d'Ancien. Ses tâches peuvent changer au fil du temps, mais il est toujours appelé à remplir ses fonctions lorsqu'un conflit doit être résolu, ou qu'un serment doit être prêté ou rétabli. La compétence Législation permet à votre personnage de fonder des villages.",
  "paginae/skills/locks": "Cet endroit n'était pas fait pour vous,\nN'était pas destiné à vos yeux,\nWas locked away for me alone.\" }\n\nVous avez appris à créer et à installer des serrures pour protéger les coffres et les portes d'un accès non autorisé.",
  "paginae/skills/lumber": "\"Bouleau, orme, if et sapin,\n\"Neuf et un,\nIl les a tous abattus,\nAsh, and Beech, and Larch, and Pine.}\n\nVous avez appris à utiliser une hache pour l'abattage. N'oubliez pas que les souches peuvent être déracinées à l'aide de pelles.",
  "paginae/skills/mechanics": "Un rêve de suie,\net de rouages en mouvement rythmique,\nEt de villes d'horlogerie tentaculaires.\"}\n\nEn étudiant assidûment les principes fondamentaux du monde qui vous entoure, vous avez appris à créer des objets plus complexes.",
  "paginae/skills/metallurgy": "\"Au plus profond des racines de la montagne,\nEnfermé derrière le froid et la pierre,\nBrillant dans l'obscurité,\nClamant d'être trouvé.\"}\n\nVous maîtrisez les métaux et apprenez leurs forces et leurs faiblesses. Vous exploitez des minerais de meilleure qualité et vos chances de forger du fer augmentent considérablement.",
  "paginae/skills/metalworking": "Les braises brillent dans un four,\nLa charrue brille dans le champ,\nLes épées brillent dans la bataille.\" }\n\nVous avez appris à fondre et à forger le métal, à construire des creusets, des enclumes et des fours de fusion si vous avez extrait tous les matériaux nécessaires. Vous trouvez également du minerai de meilleure qualité au fur et à mesure que vous exploitez les mines.",
  "paginae/skills/mining": "\"Le roi sous la montagne,\ncouronné de pierre et d'acier,\nSa mine profonde et ses salles éclairées aux flambeaux.\"}\n\nVous avez appris les bases de l'exploitation minière, de l'extraction de minerais et de la construction de mines et de contreforts si vous disposez des autres matériaux nécessaires à leur construction.",
  "paginae/skills/oral": "De tous les Anciens,\nLa plupart d'entre eux ont vu Walwar,\nMais c'est toujours lui qui a le moins parlé.}\n\nLes premières légendes auraient été héritées des anciens dieux. Et voici l'une d'entre elles.",
  "paginae/skills/painting": "Ettinaz a vu les signes,\nEt a bien lu les présages.\nIl a fait une tapisserie avec des peaux,\nPour raconter l'horrible histoire.\" }\n\nVous maniez le pinceau et l'art de mélanger les couleurs pour créer des motifs selon les fichiers que vous avez téléchargés sur la page Haven & Hearth.",
  "paginae/skills/plantlore": "\"Grandir silencieusement,\nDes ombres qui s'écoulent,\nLa lumière de la verdure.\"}\n\nVous avez déjà appris à faire pousser des plantes sauvages et cultivées. Vous obtenez de plus en plus de graines au fur et à mesure de vos récoltes et vous réussissez de mieux en mieux à planter des arbres.",
  "paginae/skills/pottery": "\"Craquelé, l'argile du potier,\nVersant de l'eau, grattant à sec,\nLe vase de l'éternité.}\n\nVous avez appris à fabriquer des pots, des tasses et des vases avec de l'argile. L'argile peut être trouvée sur les bancs et travaillée dans les fours.",
  "paginae/skills/rage": "Les insultes tombent sur son esprit,\ncomme des étincelles sur des feuilles mouillées,\nJusqu'à ce que les feuilles, un jour, soient sèches.}\n\nVous en avez assez et quelqu'un doit en répondre. La rage vous permet d'attaquer d'autres personnages.\n\nAttention ! Chaque infraction à la loi laisse des traces, qui peuvent être utilisées pour vous retrouver, et le fait d'être hors-la-loi exclut votre personnage du jeu pendant un certain temps après l'infraction.",
  "paginae/skills/ropetwin": "\"Un par un,\nIl a dessiné des ronds et des ronds,\nJumelant des cordes à des fils d'or\".}\n\nVous avez appris à créer et à utiliser un métier à tisser. Tricotez des cordes, vous en aurez besoin !",
  "paginae/skills/sausagemaking": "$i{\"Manivelle du levier,\nTirez sur le porc,\nFendre l'os,\nManier la fourchette.\"}\n\nVous commencez à comprendre comment transformer la viande crue et les tripes en l'un des mets les plus délicieux que vous puissiez goûter.",
  "paginae/skills/sewing": "\"Elle est restée debout, nuit après nuit,\n\"Sous des lunes pâles et des étoiles lointaines,\ncousant sa chemise pour un fils perdu.\"}\n\nVous avez acquis des compétences de base en matière de fils et de fibres. Vous pouvez maintenant créer des tissus et des fibres.",
  "paginae/skills/siege": "\"Sur la terre et les ruisseaux bouillonnants,\nont été portés à bout de bras,\n\"Les pierres, portées par le soufre.\"}\n\nVous avez atteint un niveau de compétence suffisant dans l'art de la destruction pour en tirer profit. L'artisanat de siège vous permet de construire des catapultes et des béliers pour attaquer les colonies ennemies et leurs boucliers.",
  "paginae/skills/silk": "La chemise de Ratjik a été cousue,\nNi de fibres, ni de peaux,\nNi d'un animal, ni d'une plante,\nQu'est-ce qui a fait la chemise de Ratjik ?}\n\nVous avez passé un peu de temps avec les vers à soie et avez appris à produire de la soie. Élevez des vers à soie, déposez leurs œufs sur les tables de l'herboriste, nourrissez les larves avec des feuilles de vers à soie et dévidez les cocons.",
  "paginae/skills/srv": "\"Kodving a brisé la glace,\nSkarm l'a attiré,\nLogi les a sauvés tous les deux.\" }\n\nOn dit que la lumière de la raison en chaque homme est un écho de l'ancien art de faire du feu et de la Grande Voie. Tout homme qui est apparu dans le monde sait faire du feu, construire un foyer et une broche, s'il peut trouver les bons matériaux, bien sûr.",
  "paginae/skills/steelmaking": "\"Né dans les flammes,\nMais froid et silencieux,\nAssoiffé de sang.\nQui suis-je ?}\n\nLes charbons de la fournaise sont chauffés au rouge et il en sort quelques-unes des substances les plus étonnantes au monde. Vous avez appris à fabriquer de l'acier dans des creusets en acier et vous savez mieux forger le fer.",
  "paginae/skills/stonework": "\"Valind taille ces pierres,\nTémoin silencieux,\nUne vantardise à son père.\"}\n\nVous avez appris à extraire l'utilité et la beauté de roches et de pierres ordinaires.",
  "paginae/skills/swim": "Neuf gouttes d'eau de pluie,\nIl les a transportées,\nSur la terre et les mers noires.}\n\nVous apprenez à aller au large, mais il y a toujours le risque de ne pas revenir sur votre terre natale. Il est facile de se noyer si l'on est imprudent, et la durée de la nage est directement liée à la taille du corps.",
  "paginae/skills/tanning": "Et elle brillait au soleil,\nLeurs armures polies,\nDe cuirs rouges et pourpres.\"}\n\nVous avez appris à transformer les peaux d'animaux en cuir, une technique malodorante mais utile. Construisez une \"cuve à tanin\", remplissez-la de \"tanin liquide\" et mettez-y les peaux.\n\nPour créer le liquide tannant, jetez l'écorce dans un récipient d'eau ou dans la cuve de tannage. Le tanin doit avoir une concentration d'au moins 5 %.",
  "paginae/skills/theft": "L'or de Woglin y était caché,\nDes anneaux et des bandes dans des monticules,\nPersonne ne l'a vu partir,\nSauf Vilgoth et la Lune.\"}\n\nVos longs doigts agiles commencent à s'agiter et à se crisper. Le vol permet de s'approprier des biens privés.\n\nAttention ! Toute violation de la loi laisse des traces, qui peuvent être utilisées pour vous retrouver, et le fait d'être hors-la-loi exclut votre personnage du jeu pendant un certain temps après la commission de l'infraction.",
  "paginae/skills/tools": "$i{\"Façonné seul,\nPar le feu, la nuit,\nAvec le feu à l'esprit,\nThree Ashen staves.\" }\n\nCertaines formes mystiques seraient à jamais gravées dans le firmament sous forme de constellations. Vous avez appris à fabriquer une hache en pierre, si vous avez les bons matériaux, bien sûr.",
  "paginae/skills/tres": "Dans le noir de la nuit,\nAlgaur a trouvé un chemin caché,\nà travers les bruyères,\nTo deep, and secret places.\" }\n\nVos pieds peuvent marcher là où il est interdit de marcher. L'intrusion vous permet de manipuler la propriété privée de quelqu'un d'autre sans permission, par exemple en regardant dans des conteneurs.\n\nChaque intrusion laisse une trace, qui peut être utilisée pour vous retrouver.",
  "paginae/skills/tunneling": "\"Caroubdin, Haut Roi.\nExigea de son royaume des montagnes,\nAu troisième mois du Conflux,\nDe l'or rouge et de l'acier bleu.\"}\n\nVous commencez à mieux comprendre la roche, ses voies, son essence et ses caprices insidieux. Vous pouvez construire des piliers de pierre pour travailler sous terre en toute sécurité et trouver du minerai de meilleure qualité.",
  "paginae/skills/vandal": "Le Skarm fut traversé à la fin du solstice,\nLe Heiskarl a amené deux navires sur six.\nLa ville a été mise à sac.}\n\nQuelque chose au fond de vous commence à aspirer à ce que ce monde brûle. Vous pouvez détruire des objets et commettre d'autres actes destructeurs sur le territoire d'autrui sans autorisation. Attention ! Toute violation de la loi laisse des traces, qui peuvent être utilisées pour vous retrouver, et le fait d'être hors-la-loi exclut votre personnage du jeu pendant un certain temps après que l'infraction a été commise.",
  "paginae/skills/wheelwrighting": "$i{\"En grinçant,\n\"Dans les traces de la boue,\nMais stable,\nEt solide,\ntourne la roue des saisons.\"}\n\nVous avez appris à fabriquer une roue et la plupart des dispositifs qui lui sont associés, tels que les brouettes, les charrettes, etc.",
  "paginae/skills/winemaking": "Dans les vignobles d'automne,\nIvres de chants et de rires,\nEt de jus doux-amer,\nRouge d'amour et de promesses.\"}\n\nVous apprendrez à connaître le goût du bon vin, mais aussi à cultiver le raisin et à en presser le jus pour faire de la vinification. Le secret ? Faire infuser le jus dans des demijohns et le stocker dans des tonneaux.",
  "paginae/skills/woodsmanship": "Dans les profondeurs de l'hiver,\nse cachent,\nLe long de sentiers secrets,\nLes graines du printemps.\" }\n\nEn parcourant les forêts, vous commencez à les comprendre un peu à la fois. Maintenant, vos arbres poussent mieux.",
  "paginae/skills/wzm": "Des présages maléfiques,\nUne cendre noire dégoulinante de sang.\nEt les entrailles murmurent\nde mensonges et de tromperies.\"}\n\nVous commencez à avoir envie. de plus en plus. La soif de pouvoir est le premier pas vers la domination, mais elle n'est pas sans conséquences.",
  "paginae/skills/yeomanry": "Kolbjorn a été le premier à défricher les terres autour du Veitvast,\nSa famille est aujourd'hui assise en ligne ininterrompue au bord de l'eau,\nLeurs salles résonnent d'hydromel et de rires.\"}\n\nVous avez suffisamment exploré le monde pour vous en approprier une partie. Vous pouvez construire des panneaux de propriété privée et vous approprier les terres qui les entourent.",
  "paginae/skills/yrkir/blacksmith": "Le métal résonne de notes pures sous le tonnerre de votre marteau, et vos muscles ont atteint une taille terrifiante, assez grande pour plier l'acier. Vous vivez et organisez vos vies au rythme du cliquetis mesuré des marteaux et des soufflets, soupirant lourdement avec de l'air chaud et rempli de suie, éclatant à nouveau pour rassasier les fourneaux toujours affamés et toujours en feu qui se reflètent dans la surface miroitante du métal en fusion. Tu connais la matière dont le monde est composé, la terre et le bois, et tu sais comment étancher la soif des formes métalliques dans la fureur ardente des feux incandescents. Le firmament du monde a été forgé aussi fin qu'un flocon à partir d'une seule pépite d'argent et suspendu par le Créateur au-dessus du monde. Le grondement de l'enclume du forgeron promet...\n$col[255,255,0]{}\n - Force +15, Forge +15.\n - Petit bonus de qualité à tous les combustibles placés dans les fours de fusion et les creusets.\n - Plus de chances d'augmenter la qualité lors de la production de fer forgé.\n - Petit bonus de qualité à la forge.\n - Moins de chances de doubler la quantité de produit lors de la forge}.",
  "paginae/skills/yrkir/cavehermit": "La surface du monde n'est plus qu'un lointain souvenir, et les vagues de l'histoire peuvent continuer à déferler à leur guise, loin au-dessus, dans ce monde tumultueux de lumière et de jour. Votre monde est devenu un autre, plus calme, plus sombre, plus profond et plus ancien, un monde de tranquillité et de réflexion, tout en bas, dans la fraîcheur et la pénombre des cavernes les plus profondes, où le regard brûlant s'estompe, mais où, à sa place, d'autres sens s'exacerbent avec une force effrayante. Vous passez vos nuits interminables loin en bas, aux racines de la montagne, dans l'odeur musquée des oignons des cavernes, dans les touches de bave et les symphonies fantomatiques de milliers de chauves-souris qui crient dans une consonance terrible. Votre chemin est un chemin de pierre, de pensée et d'union avec les ténèbres du monde souterrain caverneux. La contemplation de l'abîme de l'ermite des cavernes promet...\n$col[255,255,0]{.\n - Augmentation significative du risque de tomber sur des trolls lors de l'exploitation minière.\n - Possibilité de manger des Stalagum et des Cave Slugs.\n - +3% à votre vitesse d'exploration pour chaque niveau de grotte où vous descendez.\n - Augmentation des dégâts infligés de 5% supplémentaires par niveau de grotte atteint.\n - Les trolls ne vous attaquent plus}.",
  "paginae/skills/yrkir/farmer": "Dans les champs dorés, qui s'étendent jusqu'à l'horizon bleu, sont semés les mythes de personnes intimement liées au sol qu'elles cultivent et au grain qu'elles moulent. En devenant fermier, vous avez voulu en savoir encore plus sur eux, et maintenant, en vous, germent des feuilles de sagesse sur les saisons, les récoltes et toutes les choses qui poussent. Dans le craquement des racines qui poussent, vous avez entendu des histoires sur la façon dont la graine de la paix a été plantée par les anciens dieux, bien avant que la lune ne soit suspendue au-dessus du monde pour l'éclairer. Dans les cosses de pois, vous avez vu d'étranges et anciennes runes prophétisant la fin prochaine du monde et sa destruction. Le vent, balançant les épis d'orge, vous invite à aller chercher une nouvelle inspiration. Le labourage du rang de l'agriculteur promet...\n$col[255,255,0]{\n - Horticulture +15\n - Un bonus de qualité pour la traite.\n - Une croissance plus rapide des cultures.\n - Augmentation des rendements.\n - Horticulture +50}",
  "paginae/skills/yrkir/farmer0": "Vous avez commencé à vous intéresser activement aux changements de temps et au lent cycle des saisons. Parfois, vous pourriez jurer que vous entendez des coquelicots pousser.",
  "paginae/skills/yrkir/farmer1": "Vos pensées se tournent désormais vers des pâturages plus verts, de la plantation de pois aux différentes manières de désherber le blé. Un jour, vous avez fait pousser une carotte en forme de cœur.",
  "paginae/skills/yrkir/farmer2": "Tel un ver du chou usé par le temps, vous vous frayez un chemin à travers les champs et les plantations, et où que vous alliez, la vie autour de vous chante une sérénade tranquille à vos mains habiles.",
  "paginae/skills/yrkir/farmer3": "Entre vos mains bienveillantes, la faune s'est apprivoisée et est devenue riche, abondante et diversifiée dans ses formes et ses manifestations. Vous faites pousser des betteraves de la taille d'un poing d'homme et des choux de la taille d'une tête pleine de sagesse agricole comme la vôtre.",
  "paginae/skills/yrkir/farmer4": "Vous avez appris presque tout ce qu'il y a à savoir sur les méthodes de l'agriculteur, en ne passant peut-être que par le langage sacré des vers, parlé dans la fosse où la vie retourne à l'engrais, puis se transforme en vie à nouveau. Les fleurs couvrent votre chemin de pétales partout où vous allez.",
  "paginae/skills/yrkir/fisherman": "Loin sous les vagues scintillent des trésors de sagesse, et dans le souffle des poissons vous avez entendu les mystères de la vie et de la mort. Depuis que vos pieds ont touché l'eau pour la première fois, le chant des sirènes vous a appelé à descendre plus profondément, plus profondément et plus loin dans le bleu pour voir les fourrés d'algues où le gardon et le brochet jouent à cache-cache, et les eaux agitées où le saumon danse. Les ondulations sur la surface lisse des eaux calmes vous invitent à apprendre le nom des créatures qui nagent dans et sous l'eau. La tension du fil du pêcheur promet...\n$col[255,255,0]{\n - Une réduction du risque de perte du matériel de pêche.\n - Attraper des débris plus intéressants pendant la pêche.\n - Augmentation des chances d'obtenir une prise rare.\n - Augmentation de la vitesse de nage.\n - Augmentation de la qualité de base des poissons capturés}.",
  "paginae/skills/yrkir/fisherman0": "Vous avez commencé à tracer les courants et les courants autour de vous, mais jusqu'à présent vous ne recueillez que les plus petits fragments de leur véritable signification.",
  "paginae/skills/yrkir/fisherman1": "Vous maîtrisez les eaux et pouvez lire l'histoire de leur noble lignée dans les écailles de l'étalon et de la perche. Cependant, les vagues vous ramènent toujours au rivage.",
  "paginae/skills/yrkir/fisherman2": "Désormais, vous pouvez conquérir en toute confiance les eaux agitées et commencer à saisir les mystères inconnus des profondeurs. Aucune anguille ne vous échappera.",
  "paginae/skills/yrkir/fisherman3": "Vous distinguez les sanglots rauques des mouettes au milieu du bruit du vent et de l'eau de mer et vous avez vu votre reflet dans la nacre scintillante.",
  "paginae/skills/yrkir/fisherman4": "Du plus lointain des océans, se répercutant dans le plus petit des ruisseaux, vous entendez le chant grondant, fantomatique et lointain des baleines, et vous rêvez de nager un jour avec elles. Seule la coquille du plus fermé des mollusques vous cache encore ses secrets.",
  "paginae/skills/yrkir/forager": "Sous la canopée de la forêt, l'abondance de la nature sauvage de Myr chante autour de vous et, comme dans un rêve, vous ressentez l'immensité des formes de vie, tout en éprouvant un désir irrésistible de connaître leurs noms et leurs façons de faire. On dit que les anciens hartlings ont bu la lumière du soleil et qu'en conséquence, les dieux ont créé des feuilles et des racines pour abriter cette première antiquité qui les a vus se libérer. Il y a beaucoup de sagesse dans les sagas, et le parfum du vent vous appelle à vous souvenir d'encore plus de choses nouvelles qui poussent et s'enroulent. L'errance sur le chemin du cueilleur promet...\n$col[255,255,0]{\n - Recherche +10\n - Perception +10\n - Bonus de vitesse lors de la poursuite de petits animaux.\n - Augmentation de la qualité de base des herbes collectées.\n - Collecte du double de la quantité d'herbes avec une certaine chance}.",
  "paginae/skills/yrkir/forager0": "Tu es encore un nouveau venu tout vert, mais les chuchotements entre les arbres et les ruisseaux ont déjà commencé à t'entraîner à voir et à distinguer les noms des choses qui poussent, et à reconnaître leurs signes.",
  "paginae/skills/yrkir/forager1": "Vous connaissez les herbes et les fleurs les plus courantes, et vous savez où se cachent les girolles. Où que vous alliez, les arbres semblent vous prêter attention.",
  "paginae/skills/yrkir/forager2": "Vous avez parcouru de longues distances et la plante de vos pieds est devenue noire de boue, fatiguée par les épines, mais rien n'a entamé votre curiosité, et votre désir d'en savoir plus sur l'if, le cirse et la sauge pousse comme les champignons après la pluie.",
  "paginae/skills/yrkir/forager3": "Sur la face inférieure des feuilles du bouleau est inscrit ton nom dans une langue qu'elle seule connaît. Aujourd'hui, tu ne rêves que de vert et tu sens les truffes à quelques verstes de distance.",
  "paginae/skills/yrkir/forager4": "Tu n'es pas encore un maître, mais du gland de ton désir est né un chêne puissant. Le crapaud chante pour toi ses hymnes d'automne, l'ortie a promis de ne jamais te piquer, et il ne te reste plus qu'à apprendre quelques-uns des plus petits secrets.",
  "paginae/skills/yrkir/gardener": "Les feuilles frémissent à votre contact, comme sous l'effet des premiers rayons du soleil printanier, reflétant un peu de leur propre verdure à vous et à vos orteils. Partout où vous vous promenez, des graines semblent germer sous vos pieds, et le contact de vos semelles nues redonne vie à l'herbe flétrie. Vous connaissez les mystères de toutes les choses qui poussent et vous tracez les fils de la vie et de la mort dans les contours et les lignes de croissance de l'herbe et des feuilles. Votre rêve en tant que jardinier est de tailler et de modeler la profusion luxuriante de la faune et de la flore pour leur donner les formes agréables et réfléchies de l'image primordiale d'un jardin bien entretenu. Les mythes nous disent qu'il était une fois le monde entier issu d'une seule graine. L'ascension de la tige du jardinier promet...\n$col[255,255,0]{.\n - Capacité à faire pousser des tiges de sang, Horticulture +5\n - La capacité de faire pousser des oignons des cavernes, Horticulture +5.\n - Réduction de moitié de la quantité de terre et d'eau nécessaire pour les pots de jardinage.\n - Possibilité de cultiver des cloches, Horticulture +10\n - Double la récolte des pots de jardinage}.",
  "paginae/skills/yrkir/gardener0": "Soudain, quelque chose a germé au plus profond de votre esprit, comme une graine nichée quelque part à l'arrière de votre tête, et vous pouvez déjà sentir qu'elle germe une nouvelle vie.",
  "paginae/skills/yrkir/gardener1": "Une brume d'un vert majestueux a commencé à envahir ton regard, comme une lumière traversant un voile de feuilles et de tiges. La graine à l'intérieur de ton esprit a germé et repose sur la voûte de ton crâne avec une vie frémissante.",
  "paginae/skills/yrkir/hunter": "Dans les profondeurs des forêts inexplorées, les pistes s'entrecroisent si facilement avec les autres et avec elles-mêmes qu'elles perdent toute signification à l'ombre des buissons et des fougères, et seuls ceux qui lisent assidûment ces glyphes de sabots et de pattes peuvent alors les suivre sur des chemins plus sauvages et plus libres. Depuis longtemps, vous avez envie de parler ce langage étrange et bizarre de la bête, du sang et de la terre, et les échos alléchants dans la verdure lointaine promettent de vous apprendre. Suivre la voie du chasseur promet...\n$col[255,255,0]{\n - Tir +20\n - Les animaux en fuite subissent plus de dégâts.\n - Vitesse accrue lors de la poursuite des animaux.\n - Plus de viande en découpant les carcasses.\n - Les projectiles dégradent moins les animaux}.",
  "paginae/skills/yrkir/hunter0": "Vous perdez encore votre chemin dans la forêt, mais le soleil et les étoiles vous guident déjà lorsque cela se produit. Vous connaissez le nom de la plupart des animaux, ainsi que leur chemin.",
  "paginae/skills/yrkir/lumberjack": "Depuis longtemps déjà, tu errais parmi les majestueuses flèches des forêts, libre et sauvage, et l'écharde dans ton âme avait progressivement pris la forme d'un désir toujours plus grand de les tailler et de les façonner en des formes plus régulières. Dans le craquement des bûches fendues, vous entendiez les cris des nouvelles formes qui aspiraient à être taillées à l'air libre, et dans la lueur de la hache et du feu, vous voyiez la lumière saine qui brûlait et chassait les ombres de la forêt sauvage. Vous avez entendu les histoires selon lesquelles, lorsque l'arbre de la paix a poussé pour la première fois, les anciens dieux ont chargé le premier bûcheron de monter la garde jour et nuit, jusqu'à la fin des temps, lorsqu'il serait le seul à connaître le bon moment pour abattre le grand arbre et détruire le monde. Apprendre le métier de bûcheron, c'est apprendre les formes et les essences des différents arbres et bois, leurs textures et leurs couleurs, leurs essences et leurs âges, et la meilleure façon de les appliquer. La coupe d'un bûcheron promet de...\n$col[255,255,0]{.\n - Connaissances +15\n - Augmente la vitesse d'abattage des arbres et des troncs.\n - Charpenterie +20\n - Augmenter le nombre de bûches et de planches à partir de bûches.\n - Force +25}",
  "paginae/skills/yrkir/miner": "Votre âme est à jamais plongée dans la nuit éternelle de la mine, éclairée seulement par des flammes écarlates et rugissantes, et vos veines sont remplies de sang de métal lourd. Le jour et la nuit ont commencé à perdre leur signification pour vous, et vos sens sont devenus très sensibles à la vie souterraine. Vous vivez chaque instant pour descendre toujours plus bas, dans des veines toujours plus profondes, là où les racines de la montagne s'enfoncent avec ténacité dans le monde souterrain et où les rires des trolls résonnent dans les cavernes. À chaque craquement de vos articulations et à chaque tension de vos muscles endoloris, vous conduisez votre pioche dans la caverne éternelle, creusant les trésors des profondeurs jusqu'à cette surface lointaine que vous voyez si rarement, et vous espérez tomber sur un filon d'or. La montagne vous parle de l'époque précédant l'arrivée des anciens dieux. La descente du puits de mine promet...\n$col[255,255,0]{}\n - Force +15, Travail de la pierre +15.\n - Une chance significative de limiter les effondrements.\n - Accélération de la fonte du minerai extrait.\n - Possibilité d'écraser les cellules lors de l'exploitation minière.\n - Amélioration de la qualité de la roche extraite}.",
  "paginae/skills/yrkir/miner0": "Sur le plan spirituel, vous avez commencé à développer un nouveau filon pour vous-même, et cette nouvelle expérience vous a fait souffrir. Cependant, vous avez déjà dû briser de nombreux rochers, et cela aurait pu être pire.",
  "paginae/skills/yrkir/miner2": "La montagne a commencé, même lentement, à vous livrer de plus en plus généreusement ses secrets et ses trésors, mais votre conscience souffre comme de mille callosités.",
  "paginae/skills/yrkir/miner3": "On croirait entendre des trolls quelque part dans les profondeurs, parlant dans leur langue étrange et mystérieuse de lieux secrets où sont enterrés des minerais.",
  "paginae/skills/yrkir/miner4": "Une sensation de martèlement et d'élancement résonne derrière le mur de la grotte dans votre esprit. Quelques coups de pioche supplémentaires, et le filon d'or est à vous.",
  "paginae/skills/yrkir/mystic": "Vous avez longuement contemplé les profondeurs de l'océan et de la forêt, et de multiples réflexions sur les choses hautes et basses vous ont conduit sur des chemins sombres et lugubres, et vos pensées ont plané dans des vents d'un autre monde. Et maintenant, vous êtes toujours dans le crépuscule, quelque part entre le rêve et la réalité, là où les ruisseaux de la magie du monde coulent à travers la terre, contemplant les vastes étendues de l'univers avec le troisième œil toujours ouvert. Le mystique recherche la sagesse et la compréhension, et dans ses pensées et ses actions, la parenté et la communion avec les esprits de la forêt, et avec toute la nature et le potentiel de la nature. Les sagas parlent de trois Nornes, anciennes et sages, qui tissent la soie du destin de tous les Hartlings et savent où chaque fibre se terminera. Mystic's Vision of Dreams promet...\n$col[255,255,0]{.\n - Volonté +15\n - Connaissance +20\n - +5% de vitesse d'apprentissage.\n - +10% d'expérience acquise.\n - Diminue le coût de la magie de paix de 10%}",
  "paginae/skills/yrkir/mystic0": "Vous sentez la présence de la grande Vision plus fortement que d'habitude, et chaque arbre, chaque pierre autour de vous semble plus vivant, plein de magie sauvage.",
  "paginae/skills/yrkir/mystic1": "Il semble que l'obscurité même du cosmos ait commencé à inonder votre âme, mais la dissolution progressive de toutes les catégories signifie aussi une pléthore de possibilités.",
  "paginae/skills/yrkir/mystic2": "Les étoiles dans le ciel ont pris une nouvelle signification depuis que vous avez commencé à les voir comme des feuilles sur l'arbre du monde, ce que vous savez maintenant qu'elles sont. Vous avez vu une vaste étendue de terres sombres, bien au-delà des limites des sens et de la vue ordinaires.",
  "paginae/skills/yrkir/nomad": "Vous êtes fatigué de votre environnement familier, ou peut-être vos pieds n'ont-ils jamais connu la paix ? Quoi qu'il en soit, vous êtes maintenant un vagabond dans les étendues sauvages et les grands espaces, toujours à la recherche de lieux nouveaux et plus lointains, toujours en quête du prochain horizon. Vous avez fait sept fois le tour du monde et trois fois la traversée, vous y avez vu beaucoup de choses étranges et bizarres, mais l'immensité de l'invisible demeure, vous invitant à aller de l'avant, vous obligeant à faire le prochain pas. Le nomade n'est chez lui nulle part, mais il est toujours chez lui dans sa solitude et son errance, accompagné peut-être seulement de chevaux sauvages et de bêtes de somme. On dit que les anciens dieux, lorsqu'ils étaient jeunes, ont eux aussi parcouru des distances incalculables. En s'engageant sur la voie du nomadisme, ils promettent...\n$col[255,255,0]{.\n - Exploration +15\n - Survie +25\n - Une colonne d'inventaire supplémentaire.\n - Augmente la durée de la réserve de force des chevaux.\n - Une ligne d'inventaire supplémentaire}",
  "paginae/skills/yrkir/quarryman": "Vous avez contemplé la montagne jusqu'à ce qu'il ne reste plus que la montagne, et pendant un certain temps, une scission étroite et droite est apparue dans votre vision du monde, la défiant, menaçant de la couper en deux avec le choc terrible d'une nouvelle expérience. Vos rêves sont devenus durs et anguleux, vous voyez le monde qui vous entoure comme s'il était gravé dans la pierre, et vous cherchez maintenant un moyen de le recréer à cette image. Le tailleur de pierre connaît les saveurs et les ordres du monde minéral, ainsi que les noms de toutes les pierres et roches dont il est tissé. Depuis les profondeurs de la montagne, une note éloquente vous invite à penser et à agir comme le quartz, le granit et l'obsidienne la plus noire et la plus sournoise. Certains disent que les racines de la montagne sont plus anciennes que les Anciens Dieux eux-mêmes. La scission de la faille de Stonelome promet...\n$col[255,255,0]{\n - Connaissance +15\n - Travail de la pierre +20\n - Augmente la vitesse et la force de fendage de la pierre lors de l'extraction minière.\n - Force +20\n - Augmente la qualité de base des pierres extraites }",
  "paginae/skills/yrkir/quarryman0": "Les pierres qui vous entourent sont plus souples au toucher que jamais, et vous ressentez le désir le plus fort de connaître leur nom.",
  "paginae/skills/yrkir/quarryman1": "La fissure dans votre esprit s'est élargie, vous vous sentez déchiré entre le présent et le futur. Vous avez appris le nom de toutes les roches et de tous les rochers courants.",
  "paginae/skills/yrkir/quarryman2": "Dans les veines de quartz et de grès, tu as tracé la ligne de ta propre vie, et tu y as toi-même sculpté de nouvelles facettes le long du chemin que tu suis maintenant.",
  "paginae/skills/yrkir/quarryman3": "Le chant de la montagne emplit tout l'être, et partout où l'on va, on voit le monde se refléter et se fracturer dans le marbre et le merveilleux cristal.",
  "paginae/skills/yrkir/quarryman4": "Vous avez failli passer au travers, la fente qui n'était d'abord qu'une petite fissure est rapidement devenue assez grande pour diviser votre être tout entier, pour exposer la nouvelle forme cachée en dessous.",
  "paginae/skills/yrkir/strider": "Vous ressentez les fluctuations des saisons et, sous la plante de vos pieds, vous pouvez sentir la terre trembler sous l'effet d'une simple feuille tombée ou votre proie trembler dans les sous-bois à votre approche. Vous avez longtemps erré dans le monde de la forêt et développé des compétences, devenant le meilleur dans votre métier, vivant de l'exploitation forestière, de la pêche et de la chasse, et ainsi vous êtes devenu une partie de la nature sauvage et elle est devenue une partie de vous, au point que vous vous y déplacez presque sans effort, racines et rochers, comme une rivière qui coule. On dit que le premier coureur de Sooner était la Lune elle-même, qui traversait le firmament pour faire la course avec le Soleil. Passer à la course des promesses de Sooner ...\n$col[255,255,0]{col[255,255,0]}\n - +50% à Nage.\n - Accélération du franchissement des falaises.\n - Bonus à la qualité des animaux sauvages tués.\n - Réduction de la dépense d'endurance lors des courses en forêt.\n - +15% aux dégâts des armes à distance}.",
  "paginae/skills/yrkir/tailor": "Votre fil fin est passé par le chas de l'aiguille et vous a recréé dans des tissus entièrement nouveaux. Pendant un certain temps, vos pensées ont vagabondé vers des lieux plus doux et des sujets plus étranges, et vous avez ressenti un besoin croissant de travaux d'aiguille et d'art merveilleux. Le tailleur se souvient de toutes les fibres et de tous les fils du monde, les tissant continuellement dans la tapisserie de sa vie, au service de lui-même, des autres et de la recherche sans fin du vêtement parfait pour l'occasion parfaite. Pour le paysan comme pour le roi, seul le tailleur se dresse entre eux et les saisons froides et la cruauté des éléments, et une telle responsabilité n'incite qu'au meilleur chez ceux qui ont pour tâche de porter ce vêtement spirituel. La fibre filée du tailleur promet...\n$col[255,255,0]{\n - Couture +15\n - Réduit de 5% les chances d'échec lors de la décoration d'un vêtement.\n - Double les chances d'obtenir une cellule d'embellissement supplémentaire lors du recyclage d'artefacts.\n - Couture +25\n - Succès constant lors de la première décoration d'un nouvel artefact}.",
  "paginae/skills/yrkir/tailor0": "L'aiguille de votre vie est enfilée par de nouvelles expériences et vous êtes impatient de tirer le fil. Vous commencez à apprendre tous les points et la broderie.",
  "paginae/skills/yrkir/tailor3": "Vous n'êtes peut-être pas encore bien cousus, mais vous êtes bien taillés. Vous connaissez l'envers de chaque bouton que vous cousez, et vous pouvez voir le tissu des fibres des destinées du monde dans chaque pièce d'étoffe.",
  "paginae/skills/yrkir/tailor4": "Un jour, un ver à soie s'est perché sur votre épaule gauche, vous a chuchoté à l'oreille les secrets de la couture et vous a donné un nouveau nom. Vous êtes presque passé maître dans votre art, il ne vous manque plus que les derniers points de couture.",
  "paginae/wound/addervenom": "Une terreur glaciale vous transperce, répandant avec elle le venin froid et suintant du serpent qui vient de vous mordre. L'état de cette blessure s'aggravera pendant un certain temps avant qu'elle ne commence à guérir.\n\nForce : -15",
  "paginae/wound/antburn": "Des fourmis vous ont craché dessus et vous ressentez encore une légère sensation de brûlure sur la peau. Il n'y a pas lieu de s'inquiéter !\n\nAgilité : -1",
  "paginae/wound/asphyxiation": "Vous êtes resté sous l'eau plus longtemps que nécessaire et vous en récoltez aujourd'hui les fruits. Il semble que vous ayez été un peu terne depuis.\n\nCette blessure se guérira d'elle-même avec le temps.\n\nIntelligence : -5",
  "paginae/wound/blackeye": "Quelques coups supplémentaires sur votre visage et ses parties déjà meurtries vous ont valu un œil au beurre noir permanent.\n\nPerception : -5",
  "paginae/wound/bladekiss": "La lame tranchante t'a touchée doucement, laissant une cruelle marque écarlate là où elle t'avait embrassée.",
  "paginae/wound/blunttrauma": "D'un coup de massue, de la chute d'un rocher ou des griffes d'un animal, vous avez subi une grave punition.",
  "paginae/wound/bruise": "Un traumatisme contondant a laissé des marques bleues sur votre peau.\n\nCette blessure guérira d'elle-même avec le temps.",
  "paginae/wound/buttered": "Vous avez généreusement enduit quelques vieilles blessures avec de la bave de crapaud bien fouettée. Du moins, c'est ce que vous pensez. VOUS vous sentez légèrement étourdi et vous vous en souvenez avec certitude. Mais ce n'est pas grave !\n\nIntelligence : -1\nPerception : -1",
  "paginae/wound/concussion": "Vous souvenez-vous du moment où vous vous êtes effondré ? Non, bien sûr, et c'est bien là le problème. Vous avez été battu sur la tête pendant très longtemps, et vous en récoltez maintenant les fruits.\n\nCette blessure se refermera d'elle-même avec le temps.",
  "paginae/wound/crabcaressed": "Vous êtes un peu amoché, et la blessure laissée par le crabe est encore très douloureuse. Elle guérira probablement d'elle-même, mais cela semble prendre plus de temps que prévu.\n\nDextérité : -3",
  "paginae/wound/cruelincision": "Vous avez subi une coupure extrêmement dangereuse qui a failli vous amputer d'une partie de votre corps.",
  "paginae/wound/deepcut": "Vous semblez vous être coupé vous-même, ou quelqu'un l'a fait pour vous. La longue et profonde coupure sur votre peau vous regarde maintenant.",
  "paginae/wound/dragonbite": "Vous avez embrassé le dragon bleu, qui s'est d'abord montré si affectueux, jusqu'à ce que, tranquillement, mais de façon insidieuse et inattendue, il se retourne pour vous mordre. Que ce soit à la suite d'une surconsommation ou à cause du sevrage qui a commencé, vous souffrez terriblement, éprouvant en même temps une envie irrésistible d'un doux soulagement et d'un autre aperçu de ces vastes champs écarlates.\n\nToutes les caractéristiques : -10",
  "paginae/wound/fellslash": "De redoutables marques écarlates sont laissées sur la peau à l'endroit où l'objet tranchant est passé.",
  "paginae/wound/hartshornsalved": "Vous avez appliqué une pommade à base d'extrait de bois de cerf sur la plaie et elle va bientôt guérir.",
  "paginae/wound/infectedsore": "L'une de vos blessures semblait bien guérir au début, mais avec le temps, elle s'est compliquée, commençant à suinter du pus vert et jaune. Vous ne savez pas comment elle va guérir.",
  "paginae/wound/leechburns": "Les sangsues ont aspiré vos forces vives et vous ont laissé en héritage des marques sanglantes et d'autres sensations désagréables.\n\nCette blessure se refermera d'elle-même avec le temps.",
  "paginae/wound/muddied": "J'ai eu tellement mal que j'ai dû me vautrer dans la boue pour atténuer un peu la douleur. Même si vous vous sentez comme un cochon, votre blessure est maintenant fraîche et agréable.\n\nDextérité : -2\nCharisme : -5",
  "paginae/wound/nervdmg": "La forte dose de poison subie autrefois a laissé derrière elle une sensation de fatigue constante.\n\nIntelligence : -1",
  "paginae/wound/nicksnknacks": "Ce n'est pas grave, mais c'est quelque chose. Vous avez subi une ou plusieurs blessures légères.\n\nCette blessure guérira d'elle-même avec le temps.",
  "paginae/wound/nidburns": "Un esprit maléfique t'a frappé en représailles de tes infractions aux lois du monde. Cette blessure guérira très lentement avec le temps.",
  "paginae/wound/poulticetreat": "Vous avez appliqué un cataplasme contre les piqûres pour traiter la plaie et espérons que cela vous aidera.\n\nForce : -2\nAgilité : -3",
  "paginae/wound/punchsore": "Il y a des marques de démangeaisons dues à une bonne bagarre dans un million d'endroits différents que vous ne connaissiez même pas. J'espère que ça en valait la peine.\n\nCette blessure se guérira d'elle-même avec le temps.",
  "paginae/wound/quilled": "Le projet de caresser le hérisson avait quelques défauts piquants, comme vous l'avez découvert récemment. Cette blessure se refermera d'elle-même avec le temps.",
  "paginae/wound/scrapesncuts": "Certaines de vos blessures mineures passées ont alimenté de nouvelles batailles.\n\nCette blessure guérira lentement avec le temps.",
  "paginae/wound/severemauling": "Vous avez reçu de sérieux coups, dont plusieurs à la tête. Ça n'a pas l'air d'aller du tout.",
  "paginae/wound/somethingbroken": "Vous avez été gravement traumatisé et quelque chose en vous n'est pas tout à fait comme il devrait l'être.",
  "paginae/wound/soothingcold": "Là où il y avait de la douleur, votre peau est maintenant délicieuse grâce à l'application d'un froid curatif apaisant.\n\nCette plaie finira par se cicatriser d'elle-même.",
  "paginae/wound/starvation": "Vous avez gaspillé de l'énergie sans réserves, et en voici les conséquences. Vous souffrez à cause de l'épuisement que vous avez subi.",
  "paginae/wound/stitchedup": "Quelque part derrière cette fragile barrière de points de suture et de colle, il y a des parties de votre corps qui veulent quitter leur place naturelle. Il semble que vous ayez réussi à contenir le problème pour l'instant, et vous vous attendez à ce que la plaie guérisse, bien qu'extrêmement lentement.\n\nAgilité : -10\nPerception : -10\nCharisme : -10",
  "paginae/wound/swollenbump": "Pour une raison ou une autre, vous êtes devenu propriétaire d'une grosseur désagréable.",
  "paginae/wound/toadwart": "Beurk ! La bave de crapaud s'est desséchée il y a longtemps, mais elle a laissé derrière elle cette vilaine verrue. Vous ne savez pas si elle guérira un jour.\n\nCharisme : -1",
  "paginae/wound/unfaced": "Pour une raison ou une autre, votre visage a été gravement blessé lors du combat, mais ce n'est pas pour autant que cela vous gêne beaucoup.",
  "paginae/wound/waybroadtreat": "Vous avez enveloppé cette blessure dans du plantain. Ce n'est peut-être pas le meilleur traitement, mais vous pensez que cela devrait fonctionner. Cette blessure finira par guérir d'elle-même.\n\nCharisme : -1\nPerception : -1",
  "paginae/wound/wretchedgore": "Vous n'osez même pas regarder la blessure, et si vous le faisiez, vous verriez qu'elle est terrible. Des organes déplacés au milieu du sang et des tissus défigurés."
}